[
  {
    "id": 1,
    "page": 3,
    "title": "صبيعات (نيم) بسمك الميرنا بدون زيت و بدون ملح",
    "time": "40 دقيقة",
    "servings": "3 أشخاص",
    "cost": "75 درهم",
    "ingredients": [
      "1 كيلوغرام سمك الميرنا",
      "150 غرام أرز",
      "1 كيلوغرام الكرنب",
      "200 غرام جزر",
      "1 فلفل أحمر",
      "الريحان",
      "1/2 + قزبر طازج",
      "صغيرة كزبرة مطحونة",
      "فلفل أسود",
      "4 ثوم",
      "ملعقة صغيرة حلبة مطحونة",
      "1/2 ملعقة صغيرة كامون",
      "1/2 لتر حليب + بيشاميل ضامتي",
      "ضامتي سمك"
    ],
    "instructions": [
      "لتحضير الحشوة، نقوم بتقطيع الفلفل على شكل مربعات. نقطع الريحان و الكزبرة، و كذا الجزر على شكل أعواد لا تتعدى 8 سنتمترات.",
      "تنظيف السمك: نبدأ بإزالة الزعانف و الرأس، ثم شيئا فشيئا نزيل الشوك الموجود بالمنطقة الوسطى (سنسول) بدون جر لحم السمك. نقوم بعد ذلك بإزالة الذيل. ونقطع السمك على أربع قطع. نزيل الجلد باستعمال السكين، ثم نقطع الشرائح قطعا صغيرة جدا.",
      "لتحضير الأصابع، نسلق الجزر (13 دقيقة) في قدر، وأوراق الكرنب (5 دقائق)، ثم نسلق الأرز في قدر آخر (10 دقائق).",
      "نقوم بخلط الميرنا، الأرز، الفلفل، الكزبرة، الريحان، التوابل، الثوم، و ضامتي سمك. و في النهاية، نقوم بتحضير أصابع بهذا الخليط.",
      "نضع القليل من الجزر فوق ورقة من الكرنب المسلوق، ثم أصبع من الحشوة المحضرة سابقا ثم الجزر مرة أخرى. نقوم بطي التحضير على شكل «نيم» و نضع الكل في وعاء الفرن.",
      "لتحضير البيشاميل، نضيف شيئا فشيئا بيشاميل ضامتي للحليب البارد على نار هادئة و نحرك جيدا إلى أن تصبح جاهزة.",
      "نضيف بعد ذلك الصلصة للأصابع مع الحرص على تغطية جميع القطع.",
      "نضع الكل في الفرن لمدة نصف ساعة على حرارة 170 درجة.",
      "نقدم الطبق مع صلصة الطماطم و البيشاميل."
    ],
    "chef_tip": "",
    "presentation": "",
    "image": "images/1.jpg"
  },
  {
    "id": 2,
    "page": 4,
    "title": "كيكة بالتونة بدون سكر",
    "time": "30 دقيقة",
    "servings": "4 أشخاص",
    "cost": "40 درهم",
    "ingredients": [
      "150 غرام دقيق خاص بالحلويات",
      "3 بيضات",
      "علبة تونة",
      "فلفل (عدة ألوان)",
      "زيتون أسود",
      "100 غرام جبن محكوك",
      "3 معالق كبيرة من القشدة الطرية",
      "2 معالق كبيرة من صلصة الشواء (باربيكيو)",
      "نصف كأس من زيت الزيتون",
      "ملح",
      "فلفل أسود",
      "مايونيز",
      "الخيار المخلل محكوك",
      "مسحوق الفلفل الحار",
      "2 أكياس خميرة الحلويات إديال",
      "ثوم ضامتي"
    ],
    "instructions": [
      "قبل بدء التحضير، نسخن الفرن على درجة 170 وندهن القالب بالزيت والدقيق.",
      "نقطع الفلفل و الزيتون مربعات صغيرة.",
      "نغربل الدقيق عدة مرات مع أكياس خميرة الحلويات إديال للحصول على كيكة خفيفة و رطبة.",
      "نخلط البيض، زيت الزيتون، القشدة، الملح و الفلفل الأسود، نضيف الفلفل الحار حسب الرغبة، الزيتون، التونة بدون زيت، ثم الفلفل، صلصة الشواء، الدقيق، الجبن و ضامتي ثوم.",
      "نضع الخليط في الوعاء و نضع الكل في الفرن لمدة 20 دقيقة.",
      "لتحضير الكريمة، نخلط المايونيز، الجبن، صلصة الشواء، الخيار المخلل المحكوك و القليل من التونة.",
      "نزين الكيكة بالكريمة وتقدم."
    ],
    "chef_tip": "",
    "presentation": "",
    "image": "images/2.jpg"
  },
  {
    "id": 3,
    "page": 5,
    "title": "كبد بالشعرية",
    "time": "",
    "servings": "",
    "cost": "",
    "ingredients": [
      "1/2 خاس من زيت الزيتون",
      "2/2 مغالق كبدوة من الزبدة",
      "2/5 مغالق من الشعرية",
      "2/5 مغالق من الزبدة",
      "مغلفة كبدوة من صلصة الشواء",
      "معلف و قليل أسود",
      "ماعنى زغبان",
      "1/2 غط كبد البرومي",
      "2/2 غط كبد البرومي",
      "2/5 غط كبد البرومي",
      "2/5 غط كبد البروم",
      "غط كبد البرومي",
      "غط كبد البرومي",
      "غط كبد البروم",
      "غط كبد البروم",
      "غط كبد البروم",
      "غط كبد البرومي",
      "غط كبد البرومي",
      "غط كبد البرومي",
      "غط كبد البرومي",
      "غط كبد البرومي",
      "البصل",
      "البقدوسن و الكبرة",
      "الخدرا",
      "صلصة الشواء",
      "زيت الزيتون",
      "الفلفل الأسود",
      "الزوم",
      "الزبدة",
      "ماعنى زغبان"
    ],
    "instructions": [
      "نقطع الكبد، البصل، البقدوسن و الكبرة، الخدرا، صلصة الشواء، زيت الزيتون، الفلفل الأسود. نضيف الزوم، الزبدة و ماعنى زغبان.",
      "نضع الشعرية مع الزبدة والبيض في حنذرة فوق النار حتى الحصول على لون ذهبي ثم نضيف فحوص الزوم، الملح و الفلفل الأسود، القليل من الموزية، ما تبقى من الشعرية و الماء المكلي.",
      "في مقالة، نضع القليل من الزيت و ننتظر أن نستحل لنضيف الكبد و الزبيب.",
      "لكي يبقى الكبد متماسكا، ننتظر أن يطحو من الأسفل قبل قلبه، ثم نضيف عمير الليمون في الأخير.",
      "للتقديم، نضع الشعرية أولا ثم الكبد فوقها."
    ],
    "chef_tip": "",
    "presentation": "للتقديم، نضع الشعرية أولا ثم الكبد فوقها.",
    "image": "images/3.jpg"
  },
  {
    "id": 4,
    "page": 6,
    "title": "رايبي",
    "time": "10 دقائق",
    "servings": "6 أشخاص",
    "cost": "20 درهم",
    "ingredients": [
      "1 لتر لبن",
      "200 غرام سكر سنيدة",
      "أفوكا",
      "150 غرام فراولة",
      "2 أكياس سكر فانيليا إديال"
    ],
    "instructions": [
      "نقطع الفراولة و الأفوكا.",
      "في الخلاط، نضع الفراولة، 100 غرام سنيدة، 1/2 لتر لبن و كيس سكر فانيليا إديال لإضافة نكهته المميزة.",
      "نحضر رايبي أفوكا بنفس الطريقة ويقدم."
    ],
    "chef_tip": "",
    "presentation": "",
    "image": "images/4.jpg"
  },
  {
    "id": 5,
    "page": 7,
    "title": "فيليه الديك الرومي بالكواكامول",
    "time": "35 دقيقة",
    "servings": "2 أشخاص",
    "cost": "43 درهم",
    "ingredients": [
      "1 أفوكا",
      "حبة طماطم",
      "حبة بصل",
      "كزبرة",
      "فلفل أسود",
      "ملح",
      "نصف كغ من فيليه الديك الرومي",
      "حبة مانجو",
      "2 فصوص ثوم",
      "فلفل حار على حسب الذوق",
      "نصف ملعقة صغيرة فلفل أحمر مع القليل من الماء",
      "زيت الزيتون",
      "حبة ليمون حامض",
      "ضامتي بيو الدجاج"
    ],
    "instructions": [
      "نقشر المانجو و نقطعه، نقطع الفلفل الحار كذلك.",
      "نضع الكل في الخلاط ونضيف عصير نصف ليمونة حامضة، الثوم، الفلفل الأحمر، زيت الزيتون و لإضافة نكهة خاصة نضيف ضامتي دجاج و القليل من الفلفل الأسود.",
      "ينقع فيليه الديك الرومي في هذا الخليط.",
      "لتحضير صلصة الكواكامول، نقطع الأفوكا، الطماطم، البصل، الكزبرة و الفلفل الحار و نضيف الملح و الفلفل الأسود و عصير نصف ليمونة حامضة.",
      "بعد ترك الفيليه منقوعا مدة ساعة على الأقل، نقوم بشوائه.",
      "لكي لا نحصل على لحم قاسٍ عند شوائه أو قليه، يُضاف الملح بعد نضوج اللحم.",
      "للتقديم، نضع الفيليه في طبق إلى جانب الكواكامول المدهون فوق قطعة خبز، و نزيّن بقطع المانجو."
    ],
    "chef_tip": "لكي لا نحصل على لحم قاسٍ عند شوائه أو قليه، يُضاف الملح بعد نضوج اللحم.",
    "presentation": "للتقديم، نضع الفيليه في طبق إلى جانب الكواكامول المدهون فوق قطعة خبز، و نزيّن بقطع المانجو.",
    "image": "images/5.jpg"
  },
  {
    "id": 6,
    "page": 8,
    "title": "ميلفوي",
    "time": "35 دقيقة",
    "servings": "5 أشخاص",
    "cost": "60 درهم",
    "ingredients": [
      "نصف كيلوغرام من العجين المورق",
      "250 غرام من التوت (فرومبواز)",
      "1 لتر حليب",
      "طحين",
      "سكر ناعم",
      "رقائق اللوز",
      "3 معالق كبيرة من السكر",
      "كريمة الحلويات إديال",
      "قشدة شانتيي إديال"
    ],
    "instructions": [
      "نشعل الفرن على درجة 180.",
      "لتحضير البسكويت، نبدأ بالعجين المورق الموجود في الأسواق و ندلكه مستعينين بالطحين، ثم نقطعه على شكل مستطيلات.",
      "نضع العجين في وعاء الفرن بعد عمل ثقوب بالشوكة. نضع ثقال فوق العجين لكي لا ينتفخ و ندخله الفرن لمدة 15 دقيقة.",
      "لتحضير كريم الحلويات، نضع في قدر 2 معالق كبيرة من كريمة الحلويات إديال و نضيف 2 معالق كبيرة من السكر و كأس حليب كبير. نخلط و نضع الكل فوق نار هادئة مع التحريك إلى أن يصبح متماسكا.",
      "لتحضير كريمة الشانتيي، نضيف 1/4 لتر حليب إلى قشدة الشانتي إديال و نخفق جيدا للحصول على قشدة متماسكة و لذيذة.",
      "نخفق كريمة الحلويات حتى تصبح ليّنة و نمزجه برفق من الأسفل إلى الأعلى مع القشدة ثم نضع الخليط في جيب الحلواني.",
      "بعد نضوج البسكويت، نأخذ قطعة و نضع فوقها التوت و خليط الكريمة و القشدة. نضيف طبقتين بنفس الطريقة، نضيف رقائق اللوز، وأخيرا نزيّن بالسكر الناعم."
    ],
    "chef_tip": "",
    "presentation": "",
    "image": "images/6.jpg"
  },
  {
    "id": 7,
    "page": 9,
    "title": "كويرات السمك",
    "time": "45 دقيقة",
    "servings": "5 أشخاص",
    "cost": "45 درهم",
    "ingredients": [
      "1 كيلوغرام سمك",
      "1 حبة بصل",
      "خضر مخللة",
      "حامضة مخللة (مرقدة)",
      "3 فصوص ثوم",
      "باذنجانة",
      "حبة قرع",
      "فلفل (عدة ألوان)",
      "فلفل حار",
      "بيضة",
      "فلفل أسود",
      "ملح",
      "ملعقة صغيرة زنجبيل",
      "فلفل أحمر",
      "كزبرة",
      "شابلير الأرز",
      "2 معالق كبيرة من النشا مايفين",
      "كيس خميرة إديال"
    ],
    "instructions": [
      "نقطع البصل، الحامضة المرقدة، الفلفل والفلفل الحار. نقطع الكزبرة، الباذنجانة و القرع كذلك.",
      "نخلط السمك مع البصل، الفلفل، الفلفل الحار على حسب الذوق، نضيف الكزبرة، الحامض، البيض، الثوم و التوابل.",
      "ندمج خميرة إديال لكي تنتفخ كويرات السمك وتنضج جيّدا من الداخل و نضيف 2 معالق كبيرة من النشا مايفين لكي تعطي تماسكا و ليونة للخلطة.",
      "نقوم بشواء الباذنجان والقرع بعد دهن القطع بالقليل من الزيت، و نرش القليل من الملح و الفلفل بعد أن تنضج.",
      "نحضّر كويرات من الخليط و نضعها في شابلير الأرز.",
      "في حال عدم تواجد الشابلير، يُمكن طحن رقائق الذرة (كورن فليكس) و استعمالها.",
      "و أخيرا، نقوم بقلي كويرات السمك و نقدمها مع خضر مخللة مع إضافة بعض الصلصات."
    ],
    "chef_tip": "في حال عدم تواجد الشابلير، يُمكن طحن رقائق الذرة (كورن فليكس) و استعمالها.",
    "presentation": "",
    "image": "images/7.jpg"
  },
  {
    "id": 8,
    "page": 10,
    "title": "نيم بالسوريمي",
    "time": "30 دقيقة",
    "servings": "5 أشخاص",
    "cost": "52 درهم",
    "ingredients": [
      "200 غرام جبن الريكوتا",
      "250 غرام ورقة البسطيلة",
      "سبانخ",
      "بيضة",
      "1 ملعقة كبيرة من الزبدة",
      "2 فصوص ثوم",
      "فلفل أسود",
      "ملح",
      "200 غرام سوريمي دلباشا"
    ],
    "instructions": [
      "في مقالة فوق النار نضع الزبدة و لكي لا تحترق، نضيف القليل من الزيت.",
      "نضيف الثوم المسحوق، السبانخ و الملح و الفلفل الأسود.",
      "لتحضير الحشوة، نقطع سوريمي دلباشا و نمزجه مع السبانخ و نضيف الجبن و البيض.",
      "في ورقة البسطيلة، نضع القليل من الحشوة ونطويها.",
      "تُقلى قطع النيم و توضع فوق مناديل لإزالة فائض الزيت.",
      "تُقدّم الأكلة في طبق و يُزيّن بقطع الخس."
    ],
    "chef_tip": "",
    "presentation": "تُقدّم الأكلة في طبق و يُزيّن بقطع الخس.",
    "image": "images/8.jpg"
  },
  {
    "id": 9,
    "page": 11,
    "title": "ميني بيتزا",
    "time": "35 دقيقة",
    "servings": "6 أشخاص",
    "cost": "55 درهم",
    "ingredients": [
      "عجين الميني بيتزا",
      "زيت الزيتون",
      "فلفلة بمختلف الألوان",
      "4 حبات طماطم",
      "فطر",
      "زيتون أسود",
      "زعتر",
      "1 ملعقة كبيرة من الطماطم المعلّبة",
      "أناناس",
      "ثوم",
      "جبن",
      "فلفل أسود",
      "ملح",
      "ضامتي لباط",
      "الديك الرومي المدخّن دلباشا",
      "سالمي دلباشا",
      "سوريمي دلباشا"
    ],
    "instructions": [
      "نقطع الفلفل على شكل أعواد كبيرة، و لكي يسهل بشر الطماطم، نقطعها نصفين على العرض، نزيل البذور ثم نبشرها.",
      "في مقالة، نضع القليل من زيت الزيتون، فصوص الثوم المسحوق، الطماطم المعلّبة، الطماطم الطرية بعد بشرِها و ضامتي لباط لكي تعطي النكهة الإيطالية الأصيلة للصلصة.",
      "في مقالة ساخنة، نضع الزيت و نضيف الفلفل المُقطع على شكل أعواد ثم نضيف الملح، الفلفل الأسود والزعتر.",
      "نأخذ قطع البيتزا و نملؤها بالصلصة ثم بالحشوات المختلفة: الديك الرومي والفلفل والزيتون، بالسوريمي والفلفل والزيتون و بالسالمي والأناناس و الفطر، ثم نضيف الجبن ونضع الكل في الفرن لمدة 5 دقائق.",
      "نضع قطع البيتزا في طبق التقديم مع صلصة من اختيارنا."
    ],
    "chef_tip": "",
    "presentation": "نضع قطع البيتزا في طبق التقديم مع صلصة من اختيارنا.",
    "image": "images/9.jpg"
  },
  {
    "id": 10,
    "page": 12,
    "title": "بصطيلة السمك بصلصة البيسطو",
    "time": "90 دقيقة",
    "servings": "4 أشخاص",
    "cost": "70 درهم",
    "ingredients": [
      "1/2 كغ من سمك الميرنا",
      "1/4 كغ من الحبار (كلمار)",
      "1/4 كغ من القريدس (قمرون)",
      "1/4 كغ من بلح البحر (بوزروك)",
      "ورقة البسطيلة",
      "فطر",
      "جبن",
      "ليمون حامض",
      "مصيّر",
      "الهريسة",
      "الكزبرة",
      "قشدة طرية",
      "الشعرية الصينية",
      "الحبق",
      "ملح",
      "فلفل أسود",
      "ثوم",
      "زيت الزيتون",
      "100 غرام من جبن البارميزان",
      "100 غرام من جوز الكاجو",
      "ضامتي باط",
      "ضامتي سمك"
    ],
    "instructions": [
      "لتحضير صلصة البيستو، نضع في الخلاط وريقات الحبق، جوز الكاجو، البارميزان المبشور، الثوم على حسب الرغبة، زيت الزيتون والقليل من الملح والفلفل الأسود ونخلط الكل.",
      "قلي السمك: نضع المقالة فوق النار مع القليل من زيت الزيتون. نبدأ بالقمرون لمدة ثلاث دقائق و نضيف صلصة البيستو و القشدة الطرية ونحرك حتى يتماسك ثم نزيله من فوق النار.",
      "نطبخ الكلمار بنفس الطريقة لمدة خمسة دقائق. ثم نفعل المثل ببلح البحر.",
      "يُطبخ سمك الميرنا في المقالة بعد تنظيفه من الشوك و تقطيعه قطعا صغيرة.",
      "نضع الشعرية في قدر و نضيف الماء الساخن، نقوم بتحريك و تقطيع الشعرية، ثم نصفيها عندما تنضج و نضيف القليل من زيت الزيتون لتفادي الإلتصاق.",
      "نقطع الليمون الحامض و الكزبرة. نأخذ الشعرية و نصب ما تبقى من صلصة السمك فوقها ونضيف الكزبرة، القليل من الليمون الحامض، القليل من الهريسة على حسب الرغبة، القشدة الطرية، القليل من صلصة البيستو، ضامتي سمك وضامتي لباط و نخلط الكل.",
      "لكي نحافظ على رطوبة الورقة نغطيها بمنديل رطب.",
      "ندهن الورقة بالزيت والزبدة الذائبة و نبدأ بسمك الميرنا ونضيف الكلمار، القليل من بلح البحر و القمرون ثم الفطر و الجبن و ننهي بخليط الشعرية.",
      "نقوم بطوي البسطيلة و ندخلها الفرن لمدة 15 إلى 20 دقيقة على درجة 200.",
      "عندما تنضج البسطيلة نزينها بالقليل من الجبن و ندخلها الفرن مرة أخرى."
    ],
    "chef_tip": "لكي نحافظ على رطوبة الورقة نغطيها بمنديل رطب.",
    "presentation": "",
    "image": "images/10.jpg"
  },
  {
    "id": 11,
    "page": 13,
    "title": "بانوفي",
    "time": "15 دقيقة",
    "servings": "4 أشخاص",
    "cost": "50 درهم",
    "ingredients": [
      "2 حبات موز",
      "شكولطة",
      "1/4 لتر حليب",
      "2 معالق كبيرة من العسل",
      "3 معالق كبيرة من الزبدة",
      "100 غرام التمر",
      "100 غرام سمسم (جلجالن)",
      "كراميل",
      "علبة بسكويت كبيرة",
      "سكر فانيليا إديال",
      "قشدة شانتيي إديال"
    ],
    "instructions": [
      "نحمص السمسم في مقالة ساخنة لمدة 2 إلى 3 دقائق.",
      "نضع السمسم في الخلاط و نضيف البسكويت، التمر، الزبدة و العسل و نخلط الكل.",
      "نحضر قشدة شانتي إديال بإضافة سكر فانيليا إديال والحليب البارد، نخفق الخليط بالخلاط الكهربائي لمدة 10 دقائق، حتى الحصول على قشدة لينة و لذيذة.",
      "إذا لم يكن الموز ناضجا بما فيه الكفاية، يمكن وضعه في ورق الألومنيوم و إدخاله الفرن مدة 4 دقائق.",
      "نمأل جيب الحلواني بالشانتيي و آخر بالكراميل.",
      "لتقديم الحلوى، نبدأ بخليط البسكويت، نضيف فوقه الكراميل، ثم الموز، ثم قشدة الشانتيي، و مرة أخرى البسكويت، الكراميل، الموز و قشدة الشانتيي. و أخيرا نضيف شكولطة مبشورة و رقائق اللوز للتزيين."
    ],
    "chef_tip": "إذا لم يكن الموز ناضجا بما فيه الكفاية، يمكن وضعه في ورق الألومنيوم و إدخاله الفرن مدة 4 دقائق.",
    "presentation": "",
    "image": "images/11.jpg"
  },
  {
    "id": 12,
    "page": 14,
    "title": "حلوى البسكويت بالفان",
    "time": "",
    "servings": "",
    "cost": "",
    "ingredients": [
      "بسكويت",
      "زبدة",
      "جوز العدد",
      "2 معايل كبري من العسل",
      "قال إديل فالينيا",
      "قال إديل فرانقة",
      "1/2 لتر حليب بارد",
      "كيس الفان"
    ],
    "instructions": [
      "لتحضير عين البسكويت، نضعه في الخلاط مع الزبدة، جوز العدد، 2 معايل من العسل. إذا كان الطيظ خافا، نضيف القليل من الزبدة والعسل و نطحنه مرة ثانية.",
      "نضع عين البسكويت في القالب و نضعه في الثلاجة.",
      "نأخذ بعد ذلك عين البسكويت و نقطعه بالقالب ونزيل الشوائب بملعقة.",
      "نخلط 1/2 لتر من الحليب البارد و كيس الفان حتى يتجانس الطيظ. (أي تحضير على شكل مسدوق يجب أن يخلط مع الماء أو الحليب باردين).",
      "يوضع الطيظ فوق النار و يتم تحريكه إلى أن يعاني.",
      "نخرج القوالب من الثلاجة ونصب الفان ثم ندخلهم الثلاجة مرة أخرى.",
      "بعد أن يتماسك الفان، نزلته من القالب و نقدمه، يلين بطيقة من عين البسكويت."
    ],
    "chef_tip": "",
    "presentation": "",
    "image": "images/12.jpg"
  },
  {
    "id": 13,
    "page": 15,
    "title": "الحريرة التقليدية",
    "time": "60 دقيقة",
    "servings": "6 أشخاص",
    "cost": "14 درهم",
    "ingredients": [
      "5 حبات طماطم",
      "1/4 كيلوغرام لحم",
      "عدس",
      "حمص",
      "بصل",
      "كزبرة",
      "بقدنوس",
      "كرفس",
      "2 معالق كبيرة من الطماطم المعلبة",
      "بيضة",
      "ملعقة صغيرة من القرفة",
      "زيت الزيتون",
      "الشعرية",
      "3 معالق كبيرة من الطحين",
      "ضامتي سمن",
      "ضامتي حريرة"
    ],
    "instructions": [
      "نقطع الطماطم نصفين ونزيل البذور، نقطع البصل. نقطع الكزبرة، البقدونس، والكرفس كذلك.",
      "نبشر الطماطم والبصل.",
      "نضع القليل من الزيت في طنجرة الضغط و نضيف البصل ثم اللحم، و بعد ذلك الحمص، العدس، الكزبرة و البقدونس، الكرفس، الطماطم المعلبة.",
      "نترك الكل قليلا فوق النار ثم نضيف الطماطم المبشورة، ضامتي حريرة، القليل من القرفة و أخيرا الماء و نتركها لتنضج.",
      "عندما ينضج اللحم، تُضاف الشعرية و تُترك 5 دقائق، ثم نضيف الطحين الممزوج بالماء و نحرك قبل تركها 10 دقائق إضافية فوق النار.",
      "في الأخير نضيف ضامتي سمن، ثم بيضة، نحرك ونزيلها من النار ونقدمها."
    ],
    "chef_tip": "للحفاظ على ما تبقى من الطماطم المعلبة، نقسمها في ورقة الطهي وندخلها للمجمد. نجمعها بعد ذلك، نعيدها لتجمد و نخرجها عند الحاجة.",
    "presentation": "",
    "image": "images/13.jpg"
  },
  {
    "id": 14,
    "page": 16,
    "title": "حساء الهليون (الأسبيرج)",
    "time": "25 دقيقة",
    "servings": "4 أشخاص",
    "cost": "35 درهم",
    "ingredients": [
      "100 غرام قمرون (كروفيت)",
      "150 غرام فيليه الديك الرومي",
      "زيت الزيتون",
      "100 غرام جبن",
      "30 غرام فطر",
      "كزبرة و بقدونس",
      "سالمية",
      "ثوم",
      "زعتر",
      "خبز مقطع",
      "1 لتر ماء",
      "فولوتي إديال"
    ],
    "instructions": [
      "نفتح القمرون من الظهر و نضعه في مقالة لينضج مع زيت الزيتون.",
      "نقطع الديك الرومي شرائح رقيقة ونضعها في المقالة لينضجوا بدورهم مع زيت الزيتون.",
      "في الأخير، نقطع الفيليه مربعات صغيرة.",
      "نضع الماء في الطنجرة، نضيف فولوتي إديال ونخلط جيّدا.",
      "نضع الطنجرة فوق النار، نضيف قطع الديك الرومي و نقفلها حتى تغلي، ثم نخفض الحرارة و نتركها 5 دقائق أخرى مع التحريك.",
      "نقطع الكزبرة، البقدونس و السالمية. نضعهم بعد ذلك مع الزعتر في قدر فوق نار هادئة، نضيف الثوم المطحون و الزيت إذا دعت الحاجة ونخلط قليلا ثم نزيل القدر من النار.",
      "ندهن قطع الخبز بهذا الخليط، نزين بالفطر و الجبن و ندخلهم الفرن.",
      "للتقديم، يوضع الحساء في وعاء و يضاف القمرون. يمكن إضافة القليل من الهليون (الأسبيرج) حسب الرغبة."
    ],
    "chef_tip": "كي نتأكد من طراوة القمرون، يجب أن يكون لونه مشرقا و القشرة صلبة و متماسكة.",
    "presentation": "للتقديم، يوضع الحساء في وعاء و يضاف القمرون. يمكن إضافة القليل من الهليون (الأسبيرج) حسب الرغبة.",
    "image": "images/14.jpg"
  },
  {
    "id": 15,
    "page": 17,
    "title": "الفالفل",
    "time": "15 دقيقة",
    "servings": "4 أشخاص",
    "cost": "35 درهم",
    "ingredients": [
      "خضر مخللة",
      "خيار مخلل (كورنيشو)",
      "صلصة الطحينة",
      "نعناع",
      "مايونيز",
      "زيت الزيتون",
      "125 مللتر من الماء",
      "بقدونس",
      "حبة ليمون حامض",
      "حبة بصل",
      "حبة طماطم",
      "ثوم",
      "بطبوط",
      "الخس",
      "علبة فالفل وليمة"
    ],
    "instructions": [
      "نقطع الطماطم، البصل و الخيار المخلل قطعا صغيرة.",
      "نقطع حبة الحامض نصفين ونزيل الماء.",
      "نبدأ بمزج الخردل و أصفر البيض و القليل من الزيت و الملح ثم بصب الزيت شيئا فشيئا حتى يتجانس، نضيف بعد ذلك القليل من الخل ليعطي للصلصة اللون الأبيض و يحافظ عليها.",
      "نفرغ علبة الفالفل في 125 مللتر من الماء البارد، نمزج الخليط و نتركه ليرتاح ساعة واحدة.",
      "نأخذ خلطة الطحينة، نضيف إليها الليمون الحامض و الثوم المهروس، ونحركها إلى أن تتماسك، ثم نضيف الماء قليلا قليلا إلى أن يصبح قوامها مثل الكريمة.",
      "نضيف الخضر المخللة المبشورة لصلصة المايونيز.",
      "نشكل كويرات من الفالفل ونقوم بقليها إلى أن يصبح لونها ذهبيا.",
      "نضع القليل من الخس في البطبوط، نضيف صلصة المايونيز، القليل من المكونات الأخرى، كويرات الفالفل، الطحينة و الخيار المخلل."
    ],
    "chef_tip": "للحصول على صلصة مايونيز جيدة، يجب أن تكون كل المكونات بدرجة حرارة المطبخ.",
    "presentation": "",
    "image": "images/15.jpg"
  },
  {
    "id": 16,
    "page": 18,
    "title": "الحساء الفيتنامي",
    "time": "25 دقيقة",
    "servings": "5 أشخاص",
    "cost": "60 درهم",
    "ingredients": [
      "200 غرام فيليه الدجاج",
      "فطر أسود",
      "200 غرام قمرون",
      "زيت الزيتون",
      "الكزبرة",
      "الكراث (البورو)",
      "الهريسة",
      "الشعرية الصينية",
      "2 معالق كبيرة من الزبدة",
      "2 حبات جزر",
      "1 لتر ماء",
      "صلصة الصوجا",
      "فلفل أسود",
      "الثوم",
      "ضامتي سمك"
    ],
    "instructions": [
      "نقطع الكراث، الكزبرة، و الجزر على شكل عويدات. نقطع فيليه دجاج و ننظف القمرون.",
      "في طنجرة، نضع القليل من زيت الزيتون و الزبدة. نضيف الثوم المهروس، الجزر، الدجاج ثم الكراث مع التحريك.",
      "نضيف الفلفل الأسود ثم القمرون، الكزبرة، و ضامتي سمك للمزيد من اللذة.",
      "نصب الماء و نضيف الشعرية الصينية بعد تقطيعها، و نترك الخليط لينضج، ثم نضيف تحضير القمرون و الفطر الأسود و نزيله من فوق النار بعد 5 دقائق.",
      "للتقديم، نبدأ بوضع القليل من الهريسة في وعاء مع صلصة الصوجا حسب الذوق، نحرك ثم نصب الحساء و نزين بالقمرون، ورقة كزبرة و القليل من صلصة الصوجا."
    ],
    "chef_tip": "لإزالة قشور الثوم بسهولة، ننقعه في الماء لمدة ساعتين تقريبا ثم نقشره.",
    "presentation": "للتقديم، نبدأ بوضع القليل من الهريسة في وعاء مع صلصة الصوجا حسب الذوق، نحرك ثم نصب الحساء و نزين بالقمرون، ورقة كزبرة و القليل من صلصة الصوجا.",
    "image": "images/16.jpg"
  },
  {
    "id": 17,
    "page": 19,
    "title": "بيتزا بخبز الباكيت",
    "time": "30 دقيقة",
    "servings": "6 أشخاص",
    "cost": "35 درهم",
    "ingredients": [
      "حبة باذنجان",
      "فلفل (مختلف الألوان)",
      "100 غرام من جبن الموزاريلا",
      "فطر",
      "زيت الزيتون",
      "حبة بصل",
      "ثوم",
      "ملعقة كبيرة من الطماطم المعلبة",
      "2 حبات طماطم",
      "حبة قرع طويل",
      "2 قطع خبز من نوع الباكيت العريض",
      "ضامتي ليباط",
      "الديك الرومي المدخن دلباشا",
      "سالمي دلباشا",
      "سوريمي دلباشا"
    ],
    "instructions": [
      "نقطع الفلفل بألوانه المختلفة قطعا صغيرة، نقطع القرع، الباذنجان، و البصل كذلك.",
      "نقوم بطهي قطع الباذنجان و القرع في مقالة مع زيت الزيتون.",
      "نطهو الفلفل و البصل معا بنفس الطريقة.",
      "نقطع حبتي الطماطم نصفين و نزيل البذور ثم نبشرهما.",
      "نضع القليل من زيت الزيتون في قدر مع الثوم المهروس، و نضيف الطماطم المعلبة.",
      "نحرك قليلا ثم نضيف الطماطم المبشورة، و في الأخير، نستعمل ضامتي ليباط لإضافة اللذة و المذاق للصلصة.",
      "نفتح قطع خبز الباكيت بهذا الشكل وندهنها بصلصة الطماطم. نضيف الفلفل و البصل، الباذنجان و القرع، الفطر و الديك الرومي. نضيف السالمي و السوريمي ثم جبن الموتزاريلا، و نضعها في الفرن على حرارة 250 درجة ونتركها دقيقتين حتى يذوب الجبن و يصبح لونه ذهبيا ثم نخرجها."
    ],
    "chef_tip": "",
    "presentation": "",
    "image": "images/17.jpg"
  },
  {
    "id": 18,
    "page": 20,
    "title": "دجاج بالأرز",
    "time": "",
    "servings": "",
    "cost": "",
    "ingredients": [
      "فلفل أحمر",
      "فلفل أصفر",
      "بصل",
      "فيليه دجاج",
      "عصير نصف برتقالة",
      "عصير نصف ليمونة حامضة",
      "لوم موسوس",
      "كل توليل الموزينة",
      "نصف ملعقة من إكليل الجبل البري",
      "رب لترون",
      "صاعتي دجاج",
      "زيت لترون",
      "صل",
      "حبات حال",
      "ورقة الغاز (سيدنا موسى)",
      "أبر"
    ],
    "instructions": [
      "نقطع الفلفل الأحمر والأصفر، نقطع البصل، ثم فيليه الدجاج قطعا طويلة.",
      "نضيف عصير نصف برتقالة لقطع الدجاج و عصير نصف ليمونة حامضة، نضيف اللوم الموسوس، كبيرة من كل توليل الموزينة، نصف ملعقة من إكليل الجبل البري، رب لترون، و بطبيعة الحال، لا تنس صاعتي دجاج. نخلط الكل و نضعه في الثلاجة لمدة ساعة واحدة على الأقل.",
      "نضع القليل من زيت لترون في منخبرة و نضيف اللوم الموسوس، الصل و القليل ثم حبات الحال، توليل الموزينة، ورقة الغاز (سيدنا موسى) و نضيف القليل من زيت لترون مرة ثانية لكي لا يحتفي التخضير.",
      "بعد ذلك نضيف الأرز و نخلط لكي لا يصبح الأرز عجينيا. نطهوه في الزيت مع الخضر حتى تسخن حبات الأرز ثم نسكب المقدار المناسب من الماء.",
      "نخفض حرارة النار عندما يغلي ماء الأرز، و نضع منديلا فوق الطنجرة ثم نقفلها لتفادي خروج البخار و تسريع الطهي.",
      "لقلي الدجاج، نضع القليل من الزيت في مقالة، و نحرص على إضافة كمية قليلة من اللحم لتجنب أن يفرز الكثير من الماء و ينضوي جيدا. ثم يقدم مع الأرز."
    ],
    "chef_tip": "",
    "presentation": "ثم يقدم مع الأرز.",
    "image": "images/18.jpg"
  },
  {
    "id": 19,
    "page": 21,
    "title": "المعقودة",
    "time": "35 دقيقة",
    "servings": "4 أشخاص",
    "cost": "32 درهم",
    "ingredients": [
      "زنجبيل",
      "فلفل أسود و ملح",
      "نصف كيلوغرام من البطاطس",
      "زيت المائدة",
      "باذنجانة",
      "سمك التونة",
      "البيض",
      "فلفل أحمر",
      "بقدونس",
      "ثوم",
      "شابلور الأرز",
      "زعفران ضامتي",
      "خميرة الحلويات إديال",
      "مايفين إديال"
    ],
    "instructions": [
      "نقطع الفلفل، الباذنجانة، و البقدونس.",
      "نضع البطاطس في طنجرة ونسكب عليها الماء البارد ثم نتركها لتسلق مدة 15 دقيقة.",
      "نطهو الباذنجان مع القليل من الزيت، نطهو الفلفل كذلك ثم نقطعهما قطعا صغيرة.",
      "إذا أردنا تحضير صلصة مايونيز خفيفة، نضع حبة بطاطس مسلوقة في الخلاط و نضيف الخردل، بيضة، الثوم، الفلفل الأسود، الملح، و ملعقة زيت، ثم نطحن الكل مع إضافة الزيت قليلا قليلا.",
      "نطحن البطاطس المسلوقة و نضيف الباذنجان، الفلفل، التونة، البقدونس، بيضة، القليل من الزنجبيل، الملح، الفلفل الأسود، القليل من خميرة الحلويات إديال لكي تطهى المعقودة جيدا من الداخل، القليل من النشا مايفين لكي تتماسك و تصبح لينة، ثم ضامتي زعفران و نخلط الكل.",
      "نُشكل كويرات من الخليط.",
      "في الأخير، نضع كويرات المعقودة في شابلور الأرز و نقليها."
    ],
    "chef_tip": "إذا أردنا تحضير صلصة مايونيز خفيفة، نضع حبة بطاطس مسلوقة في الخلاط و نضيف الخردل، بيضة، الثوم، الفلفل الأسود، الملح، و ملعقة زيت، ثم نطحن الكل مع إضافة الزيت قليلا قليلا.",
    "presentation": "",
    "image": "images/19.jpg"
  },
  {
    "id": 20,
    "page": 22,
    "title": "3 أنواع من الحرشة",
    "time": "30 دقيقة",
    "servings": "7 أشخاص",
    "cost": "38 درهم",
    "ingredients": [
      "1 كيلوغرام من طحين السميدة",
      "100 غرام جبن",
      "350 مللتر حليب",
      "كأس و نصف من زيت الزيتون",
      "ملح",
      "نعناع مجفف",
      "سالمية",
      "سمك التونة",
      "زيتون أسود",
      "إكليل الجبل (اليزير)",
      "120 غرام من الزبدة",
      "حبة بصل",
      "ضامتي ثوم",
      "2 أكياس خميرة الحلويات إديال",
      "ضامتي زعفران"
    ],
    "instructions": [
      "نأخذ 900 غرام من السميدة و نضيف إليها الزيت و الزبدة المذابة و نخلط. في وعاء، نضع الحليب ونضيف 2 أكياس خميرة إديال لكي نحصل على حرشة خفيفة، نخلط و نضيف ضامتي زعفران، و بعد أن نمزج جيدا، نسكب محتوى الوعاء فوق السميدة، و نخلط الكل.",
      "للحصول على حرشة جيدة، نسكب الحليب في الأخير و نمزج، ثم نترك السميدة لترتاح حوالي 20 دقيقة لكي تمتص الحليب كله.",
      "نقسم العجين لـ 3 حصص.",
      "نقطع الزيتون الأسود، نضيف التونة و نمزج في الأولى.",
      "نقطع السالمية، إكليل الجبل (اليزير)، نضيف إليهم النعناع المجفف و نخلط في الثانية.",
      "بعد ذلك، نقطع البصل قطعا صغيرة و نمزجها مع الجبن.",
      "نضع كل خلطة في وعاء و نضيف الملح و ضامتي ثوم.",
      "نمزج خلطة الأعشاب مع عجين الحرشة. نصنع منها كويرة و نضعها في السميدة المتبقية، ثم نرصها في القالب.",
      "نعيد نفس العملية مع خلطة التونة والزيتون.",
      "نضع عجين الحرشة في القالب، نضع الجبن مع البصل في الوسط و نغطيه ثانية بالعجين و نرش السميدة.",
      "نضع الكل في الفرن لمدة 20 دقيقة على درجة 180."
    ],
    "chef_tip": "للحصول على حرشة جيدة، نسكب الحليب في الأخير و نمزج، ثم نترك السميدة لترتاح حوالي 20 دقيقة لكي تمتص الحليب كله.",
    "presentation": "",
    "image": "images/20.jpg"
  },
  {
    "id": 21,
    "page": 23,
    "title": "الغريبة",
    "time": "20 دقيقة",
    "servings": "6 أشخاص",
    "cost": "70 درهم",
    "ingredients": [
      "كيس غريبة إديال Homemade",
      "زيت",
      "بيض"
    ],
    "instructions": [
      "تحضير الغريبة: نفرغ كيس غريبة Homemade في وعاء، نسكب الزيت و نخلطه بالخلاط الكهربائي. نصنع من العجين كويرات و نضعها في الفرن مدة 25 دقيقة على درجة حرارة 180."
    ],
    "chef_tip": "",
    "presentation": "",
    "image": "images/21.jpg"
  },
  {
    "id": 22,
    "page": 23,
    "title": "الحرشة",
    "time": "20 دقيقة",
    "servings": "6 أشخاص",
    "cost": "70 درهم",
    "ingredients": [
      "كيس حرشة إديال Homemade",
      "حليب",
      "زيت",
      "سميدة"
    ],
    "instructions": [
      "تحضير الحرشة: نفرغ كيس حرشة Homemade في وعاء، نسكب الحليب، نضيف الزيت و نخلط الكل بملعقة. نشكل الخليط مع السميدة و نضعه في الفرن مدة 25 دقيقة على درجة حرارة 180."
    ],
    "chef_tip": "",
    "presentation": "",
    "image": "images/22.jpg"
  },
  {
    "id": 23,
    "page": 23,
    "title": "الموفين",
    "time": "20 دقيقة",
    "servings": "6 أشخاص",
    "cost": "70 درهم",
    "ingredients": [
      "كيس موفين إديال Homemade",
      "زيت",
      "حليب",
      "2 بيضات",
      "2/3 كيس حبيبات الشوكولاطة"
    ],
    "instructions": [
      "تحضير الموفين: نفرغ كيس موفين Homemade في وعاء، نسكب الزيت، نضيف الحليب وبيضتين، ثم نمزج بالخلاط، نضيف ثلثي كيس حبيبات الشوكولاطة، ونخلط بملعقة، ثم نضع الخليط في جيب الحلواني.",
      "نضع الوريقات في القوالب و نسكب الخليط. نزين بحبيبات الشوكولاطة المتبقية و نضع الكل في الفرن مدة 25 دقيقة على درجة حرارة 180.",
      "للتأكد من طهي الموفيين، ندخل عودا صغيرا في العجين و نخرجه. إذا كان جافا و لم يلتصق به العجين فقد أصبح جاهزا.",
      "يمكن أن نزين بكريمة الشوكولاطة و كريمة الفراولة، ونضيف فوقها حبيبات الشوكولاطة، القليل من الجوز، الزبيب، و نرش القليل من الكاكاو والسكر الناعم."
    ],
    "chef_tip": "للتأكد من طهي الموفيين، ندخل عودا صغيرا في العجين و نخرجه. إذا كان جافا و لم يلتصق به العجين فقد أصبح جاهزا.",
    "presentation": "يمكن أن نزين بكريمة الشوكولاطة و كريمة الفراولة، ونضيف فوقها حبيبات الشوكولاطة، القليل من الجوز، الزبيب، و نرش القليل من الكاكاو والسكر الناعم.",
    "image": "images/23.jpg"
  },
  {
    "id": 24,
    "page": 24,
    "title": "سلطة الخضر",
    "time": "25 دقيقة",
    "servings": "4 أشخاص",
    "cost": "37 درهم",
    "ingredients": [
      "ملح و فلفل أسود",
      "فلفل أحمر",
      "خيار",
      "بازالء (جلبانة)",
      "حبة ليمون حامض",
      "حبة برتقال",
      "شمندر أحمر (باربا)",
      "جزر",
      "طماطم",
      "بطاطس",
      "فلفل أخضر",
      "خس",
      "أرز",
      "زيتون",
      "بيض السمان",
      "صلصة المايونيز",
      "سمك التونة",
      "الحبق و النعناع المجففين",
      "نصف كأس حليب",
      "ضامتي ثوم"
    ],
    "instructions": [
      "نقشر البطاطس و نقطعها قطعا صغيرة، نقشر الخيار و الجزر و نقطعهما.",
      "نقطع الفلفل و الطماطم، ثم نقشر الشمندر الأحمر وحبة البرتقال. نبشر الشمندر الأحمر، نقطع البرتقال قطعا صغيرة و نعصر ما تبقى.",
      "في قدرين نبدأ بسلق قطع البطاطس و الجزر، ثم نسلق البازالء.",
      "في قدرين آخرين، نقوم بسلق الأرز و بيض السمان.",
      "في وعاء نضع صلصة المايونيز، نضيف الحبق و النعناع المجففين، الحليب، القليل من الفلفل الأسود، عصير ليمونة حامضة، نضيف ضامتي ثوم و نخلط ثم نضيف الحليب مرة ثانية قليلا قليلا حتى تصبح الصلصة سائلة. نضعها بعد ذلك في جيب الحلواني.",
      "و الآن نخلط قطع الليمون و الشمندر الأحمر.",
      "نضيف الفلفل، الزيتون، والقليل من الفلفل الأسود إلى الأرز ونخلط.",
      "نضع الكل في طبق واحد.",
      "لكي تبقى الخضر طرية، نضيف الصلصة والملح في الأخير ونخلط.",
      "للتقديم، نقترح البدء بالخس ثم نضيف الخضر، سمك التونة و أخيرا بيض السمان. عند الانتهاء نزين بالقليل من الليمون (الحامض)."
    ],
    "chef_tip": "لكي تبقى الخضر طرية، نضيف الصلصة والملح في الأخير ونخلط.",
    "presentation": "للتقديم، نقترح البدء بالخس ثم نضيف الخضر، سمك التونة و أخيرا بيض السمان. عند الانتهاء نزين بالقليل من الليمون (الحامض).",
    "image": "images/24.jpg"
  },
  {
    "id": 25,
    "page": 25,
    "title": "تيراميسو",
    "time": "20 دقيقة",
    "servings": "6 أشخاص",
    "cost": "60 درهم",
    "ingredients": [
      "جبن الماسكاربون",
      "بسكويت",
      "4 بيضات",
      "سكر ناعم",
      "ملعقة صغيرة من القهوة",
      "القليل من الماء",
      "سكر فانيليا إديال",
      "كاكاو إديال"
    ],
    "instructions": [
      "نفقس البيض و نعزل الصفار عن البياض.",
      "للحصول على رغوة (Blanc en neige) جيدة ومتماسكة، نسكب القليل من السكر على بياض البيض ونبدأ بأقل سرعة عند استعمال الخلاط الكهربائي و نرفعها تدريجيا إلى أن تبدأ الرغوة بالظهور، عندئذ نستعمل سرعة عالية.",
      "نضيف السكر الناعم إلى صفار البيض و نمزجه بالخلاط الكهربائي، نضيف 2 أكياس من سكر فانيليا إديال ونخلط، ثم نضيف جبن الماسكاربون أو أي جبن أبيض للدهن و نمزج مرة ثانية بالخلاط.",
      "نخلط هذه الكريمة مع رغوة بياض البيض، ونضعها في جيب الحلواني.",
      "نضع القليل من القهوة في وعاء مع الماء و نحرك.",
      "لتقديم التيراميسو، نغطس البسكويت في القهوة ونضعه في قوالب صغيرة، ثم نضيف عليه خليط الكريمة.",
      "نعيد العملية في الطابق الثاني، و في الأخير، نضيف الكاكاو إديال و ندخله الثلاجة ليبرد."
    ],
    "chef_tip": "",
    "presentation": "",
    "image": "images/25.jpg"
  },
  {
    "id": 26,
    "page": 28,
    "title": "الخضر المحشية",
    "time": "35 دقيقة",
    "servings": "3 أشخاص",
    "cost": "50 درهم",
    "ingredients": [
      "1/4 كيلوغرام من لحم الديك الرومي المفروم",
      "فلفل أحمر",
      "فلفل أصفر",
      "حبة بصل",
      "حبة طماطم",
      "حبة قرع أخضر",
      "100 غرام جبن مبشور",
      "فلفل أخضر",
      "باذنجان",
      "كزبرة وبقدونس",
      "طماطم معلبة",
      "1 ورقة الغار (سيدنا موسى)",
      "ثوم",
      "زيت الزيتون",
      "ضامتي لحم البقر"
    ],
    "instructions": [
      "نفرغ حبات الفلفل الأحمر و الأصفر، نفرغ حبة الفلفل الأخضر كذلك، نقطع قاعدتها و نضعها في القاع لكي تكون بنفس مقاس الفلفل الأحمر و الأصفر. بعد ذلك، نفرغ القرع و الباذنجان.",
      "نقطع الطماطم و نفرغها، و للتخلص بسهولة من الماء الذي تفرزه، نرش عليها القليل من الملح ونقلبها.",
      "نقطع الكزبرة، البقدونس و البصل.",
      "في وعاء نضع البصل و لحم الديك الرومي المفروم، نضيف الكزبرة، البقدونس و الطماطم المعلبة، 2 فص ثوم مهروس، و ضامتي لحم البقر لإضافة النكهة و نخلط الكل.",
      "نضع القليل من زيت الزيتون في مقالة و نضيف اللحم المفروم ليطهى قليلا و نزيله من فوق النار. نخلطه مع الجبن المبشور عندما يبرد.",
      "نضع ورقة الغار (سيدنا موسى) في القاع ثم نضيف الحشوة للخضر.",
      "نضعها في الفرن مدة 20 دقيقة على حرارة 200 درجة.",
      "نخرجها بعد ذلك، نضع عليها الجبن و ندخلها مرة ثانية مدة 5 دقائق و نخرجها."
    ],
    "chef_tip": "",
    "presentation": "",
    "image": "images/26.jpg"
  },
  {
    "id": 27,
    "page": 29,
    "title": "مازة",
    "time": "25 دقيقة",
    "servings": "4 أشخاص",
    "cost": "40 درهم",
    "ingredients": [
      "200 غرام فيليه الديك الرومي",
      "حمص",
      "بطبوط",
      "150 غرام سمسم",
      "ياغورت",
      "نعناع مجفف",
      "كمون",
      "توابل المروزية",
      "خل",
      "طماطم",
      "ليمون حامض",
      "ليمون",
      "فلفلة (مختلف الألوان)",
      "خيار",
      "باذنجان",
      "زيت المائدة",
      "زيت الزيتون",
      "ضامتي ثوم",
      "ضامتي دجاج"
    ],
    "instructions": [
      "نقطع الفلفلة مربعات صغيرة. نقطع الخيار و الطماطم، البرتقال و الليمون الحامض كذلك، و نقطع فيليه الديك الرومي على شكل شاورما.",
      "نضع الفيليه في وعاء، نضيف قطع البرتقال و الليمون الحامض و نعصر الباقي، نضيف زيت الزيتون، الخل، القليل من توابل المروزية، ضامتي ثوم و ضامتي دجاج لإضافة اللذة. نخلط جيدا و نضعه في الثلاجة لمدة ساعة على الأقل.",
      "لتحضير سلطة الياغورت، نضع الخيار المقطع في وعاء و نضيف الياغورت، النعناع المجفف، و ضامتي ثوم ثم نخلط الكل.",
      "لتحضير الطحينة في المنزل، نضع السمسم ليتحمر في مقالة ثم يطحن في طحان التوابل الكهربائي. نضيف الزيت للسمسم، نخلط و نضيف القليل من الملح، عصير الليمون الحامض و القليل من الماء، ونحرك إلى أن يصبح القوام كريميا.",
      "لتحضير المتبل، نقوم بشي باذنجانة ثم نزيل القشور و نجففها، و نطحنها. نضع الباذنجانة في وعاء، ونضيف الفلفل، الطحينة، الياغورت، زيت الزيتون، ضامتي ثوم. ثم نخلط الكل.",
      "لتحضير الحموص، نضع الحمص المسلوق في الخلاط مع مكعبات الثلج و نخلط. نضيف زيت الزيتون تدريجيا، نضيف الطحينة، القليل من الكمون و بطبيعة الحال، ضامتي ثوم. نخلط مرة ثانية، نضيف عصير الليمون الحامض و نخلط.",
      "نضع القليل من الزيت في مقالة و نتركها لتسخن قليلا، ثم نقوم بطهي الشاورما."
    ],
    "chef_tip": "",
    "presentation": "",
    "image": "images/27.jpg"
  },
  {
    "id": 28,
    "page": 30,
    "title": "مسقعة",
    "time": "45 دقيقة",
    "servings": "4 أشخاص",
    "cost": "45 درهم",
    "ingredients": [
      "250 غرام من لحم الديك الرومي المفروم",
      "100 غرام جبن",
      "حمص",
      "كزبرة و بقدونس",
      "زيت الزيتون",
      "طماطم معلبة",
      "طماطم",
      "بصل",
      "قرع أخضر",
      "باذنجان",
      "1 لتر من الحليب",
      "ورقة الغار (سيدنا موسى)",
      "زنجبيل",
      "ملح و فلفل أسود",
      "ضامتي ثوم",
      "ضامتي لحم البقر",
      "بيشاميل ضامتي"
    ],
    "instructions": [
      "نقطع الباذنجان، القرع، البصل، الكزبرة و البقدونس كذلك، ثم نقطع الطماطم و نبشرها.",
      "نضيف ضامتي لحم البقر للحم المفروم و نخلط، و نضع الخليط ليُقلى مع القليل من الزيت.",
      "في مقالة نضع القليل من الزيت، الطماطم المعلبة، ضامتي ثوم و نحرك جيدا، ثم نضيف الطماطم المبشورة و نخلط، نضيف الملح و الفلفل الأسود، ورقة الغار (سيدنا موسى)، و الزنجبيل.",
      "في طنجرة نمزج بيشاميل ضامتي و الحليب البارد و نحرك حتى تذوب. نضعها فوق النار ونحرك حتى تتماسك.",
      "نضع الباذنجان و القرع المقطعين و نقوم بشيّهما في مقالة مع القليل من الزيت. نشوي البصل كذلك.",
      "نبشر الجبن، و لتسهيل العملية، ندهن المبشرة بالقليل من الزيت.",
      "نقوم بتحضير وعاء الفرن، نضع طبقة من البصل ثم القرع، الطماطم، صلصة اللحم المفروم، البيشاميل، الحمص، الجبن، ثم الباذنجان بشكل دائري، و نتابع بنفس الشكل.",
      "ندخل الإناء للفرن مدة عشرين دقيقة ونخرجه.",
      "نضيف الجبن و ندخل المسقعة للفرن خمسة دقائق أخرى ثم نخرجها."
    ],
    "chef_tip": "لتسهيل بشر الجبن، ندهن المبشرة بالقليل من الزيت.",
    "presentation": "",
    "image": "images/28.jpg"
  },
  {
    "id": 29,
    "page": 31,
    "title": "الباذنجان المحشي",
    "time": "25 دقيقة",
    "servings": "5 أشخاص",
    "cost": "40 درهم",
    "ingredients": [
      "250 غرام من لحم الديك الرومي المفروم",
      "3 ياغورت",
      "حمص",
      "حبة باذنجان كبيرة",
      "طماطم",
      "قرع",
      "ثوم",
      "كزبرة و بقدونس",
      "قرنفل",
      "حبوب الهال (قعقلة)",
      "قرفة",
      "زيت الزيتون",
      "ضامتي لحم الغنمي"
    ],
    "instructions": [
      "نقطع القرع مربعات صغيرة، و نقطع الكزبرة و البقدونس.",
      "نضع الإثنين في وعاء، ونضيف اللحم المفروم، الثوم المهروس، الطماطم المبشورة، و ضامتي لحم الغنمي لإضافة النكهة و المذاق للحم. نخلط الكل و نضع اللحم في مقالة مع القليل من زيت الزيتون ونُقلّيه ثم نزيله من النار.",
      "لتحضير صلصة الياغورت بالمنزل بطريقة سهلة، نضع في طنجرة القليل من زيت الزيتون، فص ثوم مهروس و نضيف الزيت مرة أخرى، ثم القليل من حبوب الهال (قعقلة)، القرنفل، القرفة، نحرك، ثم نسكب الياغورت. و في الأخير، نضيف ضامتي لحم الغنمي و نخلط الكل. نحرك قليلا و نزيلها من النار قبل أن تغلي الصلصة.",
      "لتحضير الباذنجان الذي سنحشي، نفرغه. و للتخلص من الماء الذي يفرزه، نضع به القليل من الملح و ندخله الفرن لكي يُشوى مقلوبا.",
      "بعد إخراج الباذنجان من الفرن ، نبدأ الحشو باللحم المفروم، ثم الحمص. نضيف طبقة أخرى، وفي الأخير، نسكب صلصة الياغورت، و صلصة الطماطم حسب الرغبة."
    ],
    "chef_tip": "",
    "presentation": "",
    "image": "images/29.jpg"
  },
  {
    "id": 30,
    "page": 32,
    "title": "طاباص",
    "time": "22 دقيقة",
    "servings": "5 أشخاص",
    "cost": "45 درهم",
    "ingredients": [
      "خبز من نوع الباكيت",
      "حبة باذنجان",
      "حبة طماطم",
      "فلفل أصفر",
      "قرع",
      "فلفل أسود",
      "ملح",
      "حبق",
      "ثوم",
      "جبن مبشور",
      "زيت الزيتون",
      "سالمي دلباشا",
      "الديك الرومي المدخن دلباشا",
      "سوريمي دلباشا"
    ],
    "instructions": [
      "لتقطيع خبز الباكيت على الجانب دون أن ينكسر، نقلبه و نقطعه.",
      "نقطع السوريمي قطعا صغيرة، ثم نقطع القرع، الباذنجان والفلفل.",
      "لتحضير صلصة الطماطم، نقطع الطماطم ونبشرها في طنجرة ثم نضيف الطماطم المعلبة، نحرك قليلا و نضيف زيت الزيتون و فص ثوم مهروس، و نخلط الكل.",
      "في نفس الوقت، نقوم بشي الخضر في مقالة مع القليل من زيت الزيتون. نضيف لصلصة الطماطم القليل من الحبق، الفلفل الأسود، الملح و نحرك جيدا ثم نزيلها من النار.",
      "نقوم بنفس الشيء مع الخضر، نزيلها من النار إذا نضجت.",
      "لحشي الطباص، نقوم بدهن قطعة خبز الباكيت بصلصة الطماطم ثم نضيف السوريمي و الخضر. نضيف الجبن، و نحضر بنفس الطريقة الطباص بالديك الرومي المدخن، و السالمي، و يمكن كذلك تحضيرها بصلصة الطماطم فقط.",
      "ندخل الطباص للفرن لمدة 3 دقائق تقريبا على حرارة 180 درجة."
    ],
    "chef_tip": "لتقطيع خبز الباكيت على الجانب دون أن ينكسر، نقلبه و نقطعه.",
    "presentation": "",
    "image": "images/30.jpg"
  },
  {
    "id": 31,
    "page": 33,
    "title": "قشدة المخ للدهن",
    "time": "25 دقيقة",
    "servings": "4 أشخاص",
    "cost": "40 درهم",
    "ingredients": [
      "1 مخ الغنم",
      "خبز التوست",
      "2 معالق كبيرة من القشدة الطرية",
      "زيت الزيتون",
      "ثوم",
      "سالمية",
      "زعتر",
      "كمون",
      "ضامتي لحم الغنم",
      "مايفين إديال"
    ],
    "instructions": [
      "في إناء نسكب مايفين إديال، ثم نضيف المخ و زيت الزيتون، القليل من السالمية، الزعتر، الكمون، فص ثوم مهروس، نصف ضامتي لحم الغنم، و نخلط ليشرب التوابل جيدا، ثم نضع الكل في النشا.",
      "في مقالة، نضع القليل من الزيت مع المخ ليتقلّى. ليصبح المخ لينا كالكريمة، نخلط المايفين في نصف وعاء من القشدة الطرية، نحرك جيّدا إلى أن يذوب النشا، و نضيف الخليط للمقالة ثم نزيلها عن النار.",
      "نضع المخ المقلي في وعاء و نخلطه بالخلاط الكهربائي.",
      "نضع المقالة لتسخن قليلا، و نضع فيها قطع التوست لِتحمرّ بعد إضافة القليل من زيت الزيتون."
    ],
    "chef_tip": "",
    "presentation": "",
    "image": "images/31.jpg"
  },
  {
    "id": 32,
    "page": 34,
    "title": "الكفتة بولفاف بالأرز",
    "time": "25 دقيقة",
    "servings": "6 أشخاص",
    "cost": "125 درهم",
    "ingredients": [
      "1 كيلوغرام كفتة لحم الغنم",
      "1 كيلوغرام شحم",
      "بصل",
      "كزبرة و بقدونس",
      "لوز",
      "زبيب",
      "جوز",
      "سكر ناعم",
      "زبدة",
      "شعرية من النوع الرقيق",
      "الأرز",
      "فلفلة (مختلف الألوان)",
      "ملح",
      "قرنفل",
      "عسل",
      "سمن",
      "قرفة",
      "كمون",
      "ضامتي لحم البقر"
    ],
    "instructions": [
      "نقوم بتذويب الزبدة في طنجرة، نضيف الشعرية و عندما يصبح لونها ذهبيا، نضيف القليل من القرنفل، ثم الأرز و نحرك لكي لا يلتصق. بعد ذلك، نضيف القرفة، الملح، العسل، و في الأخير، نسكب الماء المغلي، و نراقبه حتى يغلي، ثم نخفض الحرارة و نقفل الطنجرة لمدة 10 دقائق.",
      "عندما ينضج الأرز و الشعرية، نقوم بتذويب الزبدة في مقالة و نضيف اللوز، الجوز، الزبيب، القليل من السكر حبيبات و نحرك. في الأخير، نضيف القليل من القرنفل، والقرفة.",
      "نضع الكفتة في إناء و نضيف الفلفل بألوانه مقطعا، البصل، الكزبرة و البقدونس، ملعقة كبيرة من الكمون، ملعقة كبيرة من السمن وبطبيعة الحال، نضيف مربعا و نصف من ضامتي لحم البقر، و نخلط.",
      "نصنع كويرات من الكفتة، نقطع الشحم، و نقوم بالحشي و الطي.",
      "لكي لا ينفتح بولفاف عند شيِّه، نضعه على موضع الطية لكي تلتئم مع الحرارة.",
      "للتقديم، نضع الفواكه المعسلة في وعاء، نضيف الأرز و نهرسه ليلتصق ببعضه، ثم نقدمه مع بولفاف."
    ],
    "chef_tip": "لكي لا ينفتح بولفاف عند شيِّه، نضعه على موضع الطية لكي تلتئم مع الحرارة.",
    "presentation": "للتقديم، نضع الفواكه المعسلة في وعاء، نضيف الأرز و نهرسه ليلتصق ببعضه، ثم نقدمه مع بولفاف.",
    "image": "images/32.jpg"
  },
  {
    "id": 33,
    "page": 35,
    "title": "كباب",
    "time": "25 دقيقة",
    "servings": "4 أشخاص",
    "cost": "68 درهم",
    "ingredients": [
      "1/2 كيلوغرام من لحم الغنم",
      "خبز العيش",
      "ملفوف",
      "طماطم",
      "3 ياغورت",
      "بصل",
      "زيت الزيتون",
      "حبة ليمون",
      "حبة ليمون حامض",
      "بقدونس",
      "ثوم",
      "صلصة المايونيز",
      "خيار مخلل (كورنيشو)",
      "قرنفل",
      "خل",
      "إكليل الجبل (اليزير) المطحون",
      "زعتر",
      "ملح",
      "حبوب الهال (قعقلة) مطحونة",
      "قرفة",
      "ضامتي لحم الغنم"
    ],
    "instructions": [
      "نقطع اللحم قطعا صغيرة، و نشرح الليمونة الحامضة ونصف الليمونة، نقطع البصل، الطماطم، الخيار المخلل والملفوف.",
      "نضيف قطع الليمون الحامض للحم، ونعصر عليه النصف المتبقي، نضيف قطع الليمون، ونعصر الباقي كذلك، نضيف الخل، ربع ملعقة من إكليل الجبل (اليزير)، نصف ملعقة من القرفة، ربع ملعقة من حبوب الهال (قعقلة)، ربع ملعقة من القرنفل، 4 فصوص ثوم مهروس، نضيف كأسا من الياغورت، نصف كأس من زيت الزيتون، وبطبيعة الحال، ضامتي لحم الغنم، وفي الأخير، نخلط الكل و نتركه يُنقع في الثلاجة.",
      "لتحضير الصلصة، نضع 2 كؤوس من الياغورت، نضيف 4 معالق كبيرة من المايونيز، الزعتر، الملح، عصير نصف ليمونة حامضة، 2 فصوص ثوم مهروسة، و نخلط الكل و نضعها في الثلاجة.",
      "في مقالة نضع القليل من الزيت، و عندما تسخن جيدا، نضيف الكباب. لكي يتقلّى جيدا، نضع كمية قليلة في المقالة.",
      "نقوم بجمع الكباب في العيش. نبدأ الحشي بالملفوف، الخيار المخلل، الطماطم، البصل، اللحم، و صلصة الياغورت.",
      "نفتح العيش قليلا لإدخال الحشوة، ثم نطويه و نحمصه قليلا بعد ذلك."
    ],
    "chef_tip": "",
    "presentation": "",
    "image": "images/33.jpg"
  },
  {
    "id": 34,
    "page": 36,
    "title": "كيك بالفالن",
    "time": "45 دقيقة",
    "servings": "6 أشخاص",
    "cost": "38 درهم",
    "ingredients": [
      "1 كيلوغرام تمر مقطع",
      "تين مجفف مقطع",
      "جوز",
      "125 غرام زبدة رطبة",
      "125 غرام سكر",
      "4 بيضات",
      "1 لتر حليب",
      "50 غرام زنجبيل",
      "220 غرام دقيق",
      "ليمونة حامضة",
      "2 أكياس خميرة إديال",
      "كيس فالن البندق إديال",
      "كيس فالن كاراميل إديال"
    ],
    "instructions": [
      "إذا أردنا إضافة أي شيء مع الكيك، مثل الفاكهة الجافة مثلا، نغربلها جيدا مع الدقيق لكي لا تنزل في قعر القالب.",
      "في وعاء نضع البيض و السكر حبيبات و نخلط جيدا بالخلاط الكهربائي، نضيف الزبدة اللينة و نخلط ثانية، نضيف الزنجبيل المبشور، نبشر ليمونة حامضة و نخلط.",
      "بعد أن نغربل الدقيق مع الفاكهة الجافة 3 مرات، نضيف 2 أكياس من خميرة إديال، و نغربل الكل. نضيف الدقيق مع المزج من الأسفل إلى الأعلى.",
      "نضع الخلطة في قالب مدهون بالزيت والدقيق مسبقا و ندخله الفرن مدة نصف ساعة على حرارة 180 درجة.",
      "نسكب نصف لتر من الحليب البارد في قدر و نفرغ فيه كيس فالن البندق و نخلط حتى يتجانس المزيج، ثم نضعه فوق النار و نحرك حتى يغلي.",
      "بعد أن تنضج الكيكة و تبرد قليلا، نقطع الجزء الأعلى، و نقوم بعمل ثقوب بالسكين. قبل وضعها ثانية في القالب، نطوي السيلوفان 3 مرات و نضعه في قلبه ليساعدنا على إخراج الكيكة لاحقا.",
      "نفرغ فالن البندق و نترك الكيكة لتمتص قليلا. ثم نضعها لتبرد في الثلاجة لمدة نصف ساعة.",
      "نسكب نصف لتر آخر من الحليب البارد في قدر ونضيف كيس الفالن كاراميل و نخلط حتى يتجانس، ثم نضعه فوق النار و نحرك حتى يغلي.",
      "نخرج الكيكة من الثلاجة و نسكب عليها الفالن كاراميل، وندخلها هذه المرة لتبرد مدة 3 ساعات تقريبا.",
      "للتقديم، نزينها بالقليل من الحليب المركز و حبيبات الشوكولاطة."
    ],
    "chef_tip": "إذا أردنا إضافة أي شيء مع الكيك، مثل الفاكهة الجافة مثلا، نغربلها جيدا مع الدقيق لكي لا تنزل في قعر القالب.",
    "presentation": "للتقديم، نزينها بالقليل من الحليب المركز و حبيبات الشوكولاطة.",
    "image": "images/34.jpg"
  },
  {
    "id": 35,
    "page": 37,
    "title": "همبرغر",
    "time": "25 دقيقة",
    "servings": "4 أشخاص",
    "cost": "52 درهم",
    "ingredients": [
      "1/2 كيلوغرام لحم مفروم",
      "خبز البرغر",
      "جبن السندويتش",
      "حبة بصل أحمر",
      "طماطم",
      "خس",
      "ثوم",
      "خردل",
      "عسل",
      "مايونيز",
      "نعناع",
      "بيض",
      "بقدونس",
      "ملح",
      "سكر",
      "زيت الزيتون",
      "صلصة الشواء (باربيكيو)",
      "ضامتي لحم البقر"
    ],
    "instructions": [
      "نقطع النعناع، البقدونس، البصل و الطماطم كذلك. في وعاء نضع الخردل، صلصة الشواء، العسل، و نخلط.",
      "يمكن إضافة الأعشاب مثل الحبق حسب الرغبة.",
      "في وعاء نضع اللحم المفروم، البقدونس، النعناع و 2 فصوص ثوم مهروسة. نبشر فوق الخليط نصف حبة طماطم، و نضيف ضامتي لحم البقر و نخلط الكل.",
      "إذا أردنا أن ينضج اللحم المفروم بسرعة، نبشره في المبشرة لكي تتفرق القطع عن بعضها.",
      "في حالة توفر قالب واحد فقط، نضع فوقه السيلوفان ثم نضع اللحم المفروم. نقوم بعمل ثقوب، و نضيف صلصة الشواء. نعيد وضع اللحم المفروم، نعمل الثقوب لتمتص الصلصة و نغطيه، ثم نضعه في الثلاجة ليتماسك.",
      "نقوم بقلي بيضة مع القليل من زيت الزيتون و الملح في القالب. نعسل البصل مع القليل من زيت الزيتون و السكر في مقالة حتى يصبح لونها ذهبيا.",
      "في مقالة نقوم بطهي اللحم المفروم مع القليل من زيت الزيتون.",
      "لتقديم الهمبورغر الأول، نحمص الخبز، و نضع الخس، اللحم المفروم، البصل المعسل، الصلصة الخاصة، البيضة المقلية و نرش القليل من البقدونس.",
      "لتقديم الهمبورغر الثاني نضع بهذا الترتيب الخس، الجبن، اللحم المفروم، البصلة المعسلة، الصلصة الخاصة و البقدونس."
    ],
    "chef_tip": "إذا أردنا أن ينضج اللحم المفروم بسرعة، نبشره في المبشرة لكي تتفرق القطع عن بعضها.",
    "presentation": "",
    "image": "images/35.jpg"
  },
  {
    "id": 36,
    "page": 38,
    "title": "خبز Pain perdu",
    "time": "25 دقيقة",
    "servings": "6 أشخاص",
    "cost": "17 درهم",
    "ingredients": [
      "1 خبز الباكيت",
      "حبة موز",
      "نصف كأس حليب",
      "لوز مقشر",
      "2 معالق كبيرة من السكر الناعم",
      "2 معالق كبيرة من الزبدة",
      "2 بيضات",
      "سكر فانيليا إديال"
    ],
    "instructions": [
      "في وعاء نضع 2 بيضات، 2 معالق كبيرة من السكر الناعم، و نخلط قليلا.",
      "نضيف سكر فانيليا إديال، القليل من الحليب ونخلط ثانية.",
      "نضع قطع الخبز في الخليط لمدة 2 إلى 3 دقائق حتى تمتصه جيدا.",
      "نضع زيت و الزبدة في مقالة ساخنة و نضيف قطع الخبز المرقد ليُقلى.",
      "في مقالة ساخنة نضع الزبدة و السكر الناعم، و نعسل الموز.",
      "نقترح تقديم الطبق بهذه الطريقة، و للتزيين، يمكن إضافة بودرة الكاكاو، المثلجات، السكر الناعم، و القليل من اللوز المقطع."
    ],
    "chef_tip": "",
    "presentation": "نقترح تقديم الطبق بهذه الطريقة، و للتزيين، يمكن إضافة بودرة الكاكاو، المثلجات، السكر الناعم، و القليل من اللوز المقطع.",
    "image": "images/36.jpg"
  },
  {
    "id": 37,
    "page": 39,
    "title": "دجاج الكوكلي",
    "time": "50 دقيقة",
    "servings": "4 أشخاص",
    "cost": "45 درهم",
    "ingredients": [
      "3 دجاج الكوكلي",
      "حلبة",
      "زعتر",
      "فلفل أسود",
      "كركم (الخرقوم البلدي)",
      "هريسة",
      "صلصة الشواء (باربيكيو)",
      "خردل",
      "ثوم",
      "زيت الزيتون",
      "ملح",
      "ضامتي دجاج"
    ],
    "instructions": [
      "في وعاء نضع عصير ليمونة حامضة، القليل من الزعتر، ملعقة كبيرة من الخردل، القليل من الفلفل الأسود، القليل من الهريسة حسب الرغبة، القليل من الكركم، ملعقة كبيرة من صلصة الشواء (باربيكيو)، القليل من الحلبة المطحونة، 4 فصوص ثوم مهروسة، القليل من الملح و ضامتي دجاج لتزيد من لذة الطبق. نخلط الكل مع القليل من زيت الزيتون.",
      "ننقع الكوكلي مع الحرص على دهن الخلطة بين الجلد و اللحم ليتشربها جيدا، ثم نضعه في الثلاجة لمدة ساعة على الأقل في الخليط.",
      "نطهو الكوكلي قليلا في مقالة مع القليل من زيت الزيتون.",
      "نضع الكوكلي بعد ذلك في إناء الفرن على ورق الطهي، و نغطيه بورق ألومنيوم، و نتركه لينضج مدة 40 دقيقة على حرارة 200 درجة.",
      "نقدم الطبق مع الطماطم الكرزية، و البطاطا الحلوة و الباذنجان المشويين."
    ],
    "chef_tip": "",
    "presentation": "نقدم الطبق مع الطماطم الكرزية، و البطاطا الحلوة و الباذنجان المشويين.",
    "image": "images/37.jpg"
  },
  {
    "id": 38,
    "page": 40,
    "title": "كرواسان باللحم المدخن",
    "time": "10 دقائق",
    "servings": "3 أشخاص",
    "cost": "58 درهم",
    "ingredients": [
      "1 كيلوغرام كرواسان",
      "جبن الدهن",
      "خيار مخلل (كورنيشو)",
      "مايونيز",
      "جبن",
      "طماطم",
      "خس",
      "دلباشا داند اليت (ديك رومي)",
      "دلباشا ديك رومي مدخن بالفلفل الأسود"
    ],
    "instructions": [
      "في وعاء نضع المايونيز، جبن الدهن، الخيار المخلل و نخلط الكل.",
      "نقطع الكرواسان نصفين ثم نضع الخس، الطماطم، و الديك الرومي دلباشا بنوعيه.",
      "نضيف الصلصة للساندويتش، و نبشر الجبن فوق الكرواسان.",
      "و لكي يُبشر الجبن بسهولة، ندخله ليجمد قليلا قبل استعماله."
    ],
    "chef_tip": "و لكي يُبشر الجبن بسهولة، ندخله ليجمد قليلا قبل استعماله.",
    "presentation": "",
    "image": "images/38.jpg"
  },
  {
    "id": 39,
    "page": 41,
    "title": "بطاطس محشية",
    "time": "40 دقيقة",
    "servings": "3 أشخاص",
    "cost": "50 درهم",
    "ingredients": [
      "بطاطس عادية",
      "و بطاطا حلوة",
      "فاصولياء",
      "جبن",
      "بازالء مسلوقة",
      "ذرة",
      "ملح و فلفل أسود",
      "زيت الزيتون",
      "دلباشا سوريمي قريدس (كروفيت)"
    ],
    "instructions": [
      "قبل إدخال البطاطس للفرن، نضعها في ورق الألومنيوم لكي لا تحترق، ثم نتركها لتنضج مدة 40 دقيقة على حرارة 200 درجة.",
      "بعد أن تنضج البطاطس، نفتحها و نفرغها، ثم نضع فيها السوريمي، البازالء، الذرة، الفاصولياء، السوريمي مرة أخرى، نزين بالقليل من البازالء،",
      "نضيف الملح و الفلفل الأسود، زيت الزيتون و في الأخير، نرش الجبن، وندخلها الفرن دقيقتين ليصبح لونها ذهبيا."
    ],
    "chef_tip": "قبل إدخال البطاطس للفرن، نضعها في ورق الألومنيوم لكي لا تحترق، ثم نتركها لتنضج مدة 40 دقيقة على حرارة 200 درجة.",
    "presentation": "",
    "image": "images/39.jpg"
  },
  {
    "id": 40,
    "page": 42,
    "title": "سلطة Villageoise",
    "time": "10 دقائق",
    "servings": "4 أشخاص",
    "cost": "35 درهم",
    "ingredients": [
      "زيتون أسود",
      "فلفل أخضر",
      "فلفل أحمر",
      "بصل",
      "جبن الفتة",
      "خس",
      "طماطم كرزية",
      "خيار",
      "خل",
      "زيت الزيتون",
      "حبة ليمون حامض",
      "خردل حبيبات",
      "فلفل أسود",
      "زعتر",
      "ضامتي ثوم"
    ],
    "instructions": [
      "في وعاء، نعصر نصف ليمونة حامضة و نضيف الفلفل الأسود، الزعتر، الخردل، الخل، ضامتي ثوم ونخلط، ثم نضيف زيت الزيتون.",
      "في وعاء كبير، نقطع الخس، نضيف البصل، الفلفل، الطماطم الكرزية، الزيتون الأسود و الخيار و ونخلط الكل.",
      "للتقديم نضع الخس أولا، نضيف الصلصة، ثم السلطة، و نزين بالقليل من الخيار، الطماطم و الزيتون، و أخيرا، نضيف جبن الفتة."
    ],
    "chef_tip": "لتفادي أن يسبب البصل الحرقة و روائح الفم الكريهة، ننقعه قليلا مع الخل و الملح، ثم نضيفه للسلطة.",
    "presentation": "للتقديم نضع الخس أولا، نضيف الصلصة، ثم السلطة، و نزين بالقليل من الخيار، الطماطم و الزيتون، و أخيرا، نضيف جبن الفتة.",
    "image": "images/40.jpg"
  },
  {
    "id": 41,
    "page": 43,
    "title": "كريب بالموز",
    "time": "30 دقيقة",
    "servings": "5 أشخاص",
    "cost": "38 درهم",
    "ingredients": [
      "2 حبات موز",
      "كراميل",
      "شراب الشوكولاطة (السيرو)",
      "سكر ناعم",
      "1/2 لتر حليب",
      "كريب إديال Homemade"
    ],
    "instructions": [
      "لتحضير الكريب، نضع نصف لتر من الحليب البارد في خلاط كهربائي، و نضيف كريب إديال Homemade ثم نخلط.",
      "إذا لم تكن المقالة الخاصة بالكريب متوفرة، نضع القليل من الزبدة في مقالة عادية ثم نسكب خلطة الكريب على نار خفيفة، و نقلبها عندما تجف الجوانب.",
      "نسخن القليل من الزبدة و السكر الناعم في مقالة، و نعسل قطع الموز.",
      "في الأخير، نقوم بحشي الكريب، نضع الموز الطري المقطع، نضيف الكراميل و القشدة الطرية حسب الرغبة.",
      "نطويهم ثم نزين بالموز المعسل و شراب الشوكولاطة.",
      "للتقديم، يمكن أن نزينيهم بالقليل من السكر الناعم و حبيبات الشوكولاطة."
    ],
    "chef_tip": "إذا لم تكن المقالة الخاصة بالكريب متوفرة، نضع القليل من الزبدة في مقالة عادية ثم نسكب خلطة الكريب على نار خفيفة، و نقلبها عندما تجف الجوانب.",
    "presentation": "للتقديم، يمكن أن نزينيهم بالقليل من السكر الناعم و حبيبات الشوكولاطة.",
    "image": "images/41.jpg"
  },
  {
    "id": 42,
    "page": 44,
    "title": "النوكيتس",
    "time": "35 دقيقة",
    "servings": "2 أشخاص",
    "cost": "32 درهم",
    "ingredients": [
      "1/2 كيلوغرام من صدور الدجاج",
      "ياغورت طبيعي",
      "الدقيق",
      "2 بيضات",
      "ملح",
      "بصل مجفف",
      "فلفل أسود",
      "زنجبيل",
      "ثوم",
      "جبن مبشور",
      "سالمية",
      "رقائق الذرة",
      "مايفين إديال"
    ],
    "instructions": [
      "في خلاط نضع الدجاج المقطع، القليل من البصل المجفف، الملح، الزنجبيل، الجبن المبشور، الثوم الطري و المجفف، الفلفل الأسود، السالمية، الياغورت، 2 بيضات، و ملعقة كبيرة و نصف من مايفين ثم نطحن الكل تدريجيا.",
      "نضع الخلطة بعد ذلك في السيلوفان و نلفها 3 مرات مع جمع الجوانب. نعيد نفس العملية 3 مرات.",
      "نضعها في طنجرة مملوءة بالماء المغلي لمدة 15 دقيقة تقريبا.",
      "عندما تبرد، نزيل السيلوفان، و نقطعها دوائر.",
      "لتحضير الشابلور في المنزل، نستعمل أي خبز متواجد في البيت، نقطعه، و ندخله الفرن ليتحمص، ثم نضعه في الخلاط الكهربائي و نطحنه و نغربله.",
      "نخلط الشابلير الذي حضرنا مع رقائق الذرة. نضع النوكيتس في الدقيق، نغطسها في البيض و نضعها في الشابلير ثم نقليها."
    ],
    "chef_tip": "لتحضير الشابلور في المنزل، نستعمل أي خبز متواجد في البيت، نقطعه، و ندخله الفرن ليتحمص، ثم نضعه في الخلاط الكهربائي و نطحنه و نغربله.",
    "presentation": "",
    "image": "images/42.jpg"
  },
  {
    "id": 43,
    "page": 45,
    "title": "أفخاذ الدجاج مقلية",
    "time": "120 دقيقة",
    "servings": "3 أشخاص",
    "cost": "45 درهم",
    "ingredients": [
      "أفخاذ الدجاج بدون جلد",
      "خس",
      "4 معالق كبيرة من رقائق الذرة",
      "4 معالق كبيرة من الدقيق",
      "3 معالق كبيرة من الشابلير",
      "2 معالق كبيرة من بودرة الحليب",
      "ياغورت",
      "1 ملعقة كبيرة من البصل المجفف",
      "2 بيضات",
      "4 فصوص ثوم",
      "صلصة الشواء (باربيكيو)",
      "مايونيز",
      "فلفل أحمر",
      "1 ملعقة كبيرة من الخل",
      "زيت الزيتون",
      "ضامتي ليباط"
    ],
    "instructions": [
      "لتحضير عجين الثوم، نقطعه بالسكين قطعا صغيرة، ثم نهرسها حتى تتعجن.",
      "نثقب اللحم بالسكين ليمتص الصلصة جيدا.",
      "للحصول على خلطة جيدة، نستعمل الكيس الغذائي و نضع فيه أفخاذ الدجاج، و نضيف عجين الثوم، البصل المجفف، الفلفل الأحمر، صلصة الشواء (باربيكيو)، الياغورت، 2 معالق كبيرة من بودرة الحليب، ضامتي ليباط، ملعقة كبيرة من الخل، وفي الأخير، زيت الزيتون، ثم نقفل الكيس الغذائي و نخلط جيدا، ندخله الثلاجة لمدة ساعة على الأقل.",
      "نمزج رقائق الذرة و الشابلير. بعد أن تُنقع أفخاذ الدجاج، نضعها في الدقيق، ثم نغطسها في البيض و نضعها في الشابلير مع الضغط جيدا لتلتصق و نعيدها للثلاجة.",
      "نقليها بعد ذلك و نضعها فوق مناديل لتمتص فائض الزيت عندما تنضج.",
      "و للتقديم، يمكننا إضافة سلطة خس، و كذلك بطاطس مقلية مع صلصة مايونيز."
    ],
    "chef_tip": "للحصول على خلطة جيدة، نستعمل الكيس الغذائي و نضع فيه أفخاذ الدجاج، و نضيف عجين الثوم... ثم نقفل الكيس الغذائي و نخلط جيدا.",
    "presentation": "و للتقديم، يمكننا إضافة سلطة خس، و كذلك بطاطس مقلية مع صلصة مايونيز.",
    "image": "images/43.jpg"
  },
  {
    "id": 44,
    "page": 46,
    "title": "سوشي أو ماكي",
    "time": "",
    "servings": "",
    "cost": "",
    "ingredients": [
      "120 غرام أرز",
      "120 مللتر ماء",
      "نصف ليمونة حامضة",
      "تونة",
      "جبن الدهن",
      "زنجبيل مبشور",
      "وازلي حسب الرغبة",
      "صلصة الصويا",
      "2 معالق من الخل",
      "ملعقة و نصف من السكر حبيبات",
      "نصف ملعقة من الملح",
      "ورقة النوري",
      "سوريمي قريدس (دلباشا)",
      "أفوكا",
      "ملحوظة: المالجو"
    ],
    "instructions": [
      "لكي يطهى الأرز جيدا، نعمل نفس مقدار الأرز من الماء. في وصفتنا نعمل 120 غرام من الأرز مع 120 مللتر من الماء و نقفل الطنجرة. ثم نخفض الحرارة عندما يغلي الماء و نتركه 10 دقائق حتى ينضج و يتبخر الماء.",
      "نعصر نصف ليمونة حامضة. نضيف التونة و نفركها. نضيف الجبن، الزنجبيل المبشور، القليل من الوازلي على حسب الرغبة. و في الأخير، نضيف صلصة الصويا، و نخلط الكل.",
      "نمزج 2 معالق من الخل مع ملعقة و نصف من السكر حبيبات و نصف ملعقة من الملح.",
      "بعد أن نترك الأرز ليبرد حوالي 10 دقائق، نضعه في وعاء و نسكب عليه الخلطة التي حضرنا ثم نخلط.",
      "نضع ورقة النوري على الحصيرة الخشنة و نضع عليها الأرز.",
      "نضيف السوريمي، الأفوكا، الصلصة التي حضرنا ثم المالجو و نلفها دورة كاملة حتى يلتقي جانبا الورقة. و نضيف لفة مع الضغط قليلا.",
      "في الأخير، نضغط حبيبات الأرز في جوانب الورقة لتلتصق وندخلها الثلاجة مدة ساعة لتتماسك."
    ],
    "chef_tip": "",
    "presentation": "",
    "image": "images/44.jpg"
  },
  {
    "id": 45,
    "page": 47,
    "title": "أرز بالحبار والروبيان",
    "time": "",
    "servings": "",
    "cost": "",
    "ingredients": [
      "أرز",
      "زيت الزيتون",
      "زبدة",
      "بصل مقطع",
      "حبار",
      "فطر",
      "صافي لحم البقر",
      "فلفل أسود",
      "ماء مغلي",
      "سالمية",
      "كبرة",
      "بقدونس",
      "صلصة الشواء (باربيكيو)",
      "بازالء",
      "قشدة طرية",
      "جبن",
      "قمرون",
      "شمندر أحمر"
    ],
    "instructions": [
      "لإزالة النشا من الأرز و تجنب أن يلتصق أثناء الطهي، نغسله عدة مرات حتى يصبح الماء صافيا.",
      "في طنجرة نضع القليل من زيت الزيتون و الزبدة. نضيف البصل المقطع، الحبار، الفطر و نحرك ثم نضيف الأرز، صافي لحم البقر و الفلفل الأسود.",
      "عندما يتحمر الخليط نضيف الماء المغلي، السالمية، الكبرة و البقدونس. نحرك جيدا، و نقفل الطنجرة لمدة 10 دقائق مع مراقبتها و التحريك.",
      "عندما ينضج الأرز، نضيف صلصة الشواء (باربيكيو)، البازالء، القشدة الطرية، نخلط و نضيف الجبن، القمرون، و الشمندر الأحمر ثم نخلط و نزيله من النار.",
      "للتقديم، نقترح تزيينه بالقمرون ورقات السالمية، والحبار المغلي."
    ],
    "chef_tip": "لإزالة النشا من الأرز و تجنب أن يلتصق أثناء الطهي، نغسله عدة مرات حتى يصبح الماء صافيا.",
    "presentation": "للتقديم، نقترح تزيينه بالقمرون ورقات السالمية، والحبار المغلي.",
    "image": "images/45.jpg"
  },
  {
    "id": 46,
    "page": 48,
    "title": "رفيسة بالتاكليياتيل",
    "time": "55 دقيقة",
    "servings": "6 أشخاص",
    "cost": "80 درهم",
    "ingredients": [
      "كركم (خرقوم البلدي)",
      "كزبرة و بقدونس مقطعين",
      "ثوم",
      "ملح",
      "أعواد القرفة",
      "قرفة مطحونة",
      "سكر حبيبات",
      "زبيب",
      "عدس",
      "قشدة طرية",
      "جبن الدهن",
      "ضامتي زعفران",
      "ضامتي سمن",
      "دجاجة",
      "عجائن التاكلياتيل",
      "حبة بصل مقطعة",
      "زيت الزيتون",
      "حلبة",
      "زنجبيل",
      "فلفل أسود"
    ],
    "instructions": [
      "في طنجرة نضع زيت الزيتون، البصل المقطع، الثوم، الكزبرة و البقدونس، العدس، القليل من الكركم، القليل من الفلفل الأسود، 3 معالق صغيرة من الحلبة، 2 معالق صغيرة من الزنجبيل، نضيف الزيت مرة ثانية، القليل من الماء المغلي، ضامتي زعفران، ضامتي سمن، الماء و في الأخير نضيف الدجاجة مع القليل من زيت الزيتون ونتركها لتقلى قليلا ثم نضيف الماء المغلي و نقفل الطنجرة مدة نصف ساعة لتنضج.",
      "في قدر نضع القليل من زيت الزيتون مع البصل، نحرك ثم نضيف الزنجبيل، أعواد القرفة، ضامتي زعفران، السكر حبيبات، القرفة المطحونة، الزبيب، نخلط الكل، و نستمر بالتحريك فوق نار هادئة إلى أن تنضج التفاية.",
      "لطهي التاكلياتيل جيدا و تفادي أن تلتصق، نغطيها كليا بالماء المغلي في طنجرة مع القليل من الزيت، نطهوها ونحركها من وقت لآخر إلى أن يغلي الماء و يتغير لونها. نزيلها من النار عندئذ.",
      "في مقالة نضع القشدة الطرية، القليل من الملح، جبن الدهن، و نخلط جيدا، ثم نضيف التاكلياتيل لتُكمل نُضجها في الصلصة. نحرك التحضير و نضيف القليل من الماء الذي تم طهيها فيه.",
      "في طبق كبير، نضع التاكلياتيل، نسكب فوقها مرق الدجاج و نضع الدجاجة بعد أن نحمرها في الفرن مدة 10 دقائق، ونضيف التفاية فوق الكل. للتزيين، يمكن إضافة التين المجفف مع بيض السمان و القليل من اللوز المقلي."
    ],
    "chef_tip": "لطهي التاكلياتيل جيدا و تفادي أن تلتصق، نغطيها كليا بالماء المغلي في طنجرة مع القليل من الزيت، نطهوها ونحركها من وقت لآخر إلى أن يغلي الماء و يتغير لونها. نزيلها من النار عندئذ.",
    "presentation": "في طبق كبير، نضع التاكلياتيل، نسكب فوقها مرق الدجاج و نضع الدجاجة بعد أن نحمرها في الفرن مدة 10 دقائق، ونضيف التفاية فوق الكل. للتزيين، يمكن إضافة التين المجفف مع بيض السمان و القليل من اللوز المقلي.",
    "image": "images/46.jpg"
  },
  {
    "id": 47,
    "page": 49,
    "title": "البريوات بلحم رأس الغنم",
    "time": "95 دقيقة",
    "servings": "5 أشخاص",
    "cost": "40 درهم",
    "ingredients": [
      "1 كيلوغرام من لحم الرأس",
      "ورقة البسطيلة",
      "حمص",
      "فول",
      "بصل",
      "طحينة",
      "خل",
      "زيت الزيتون",
      "القليل من الزبدة المذوبة",
      "فلفل أسود",
      "ورق الغار (سيدنا موسى)",
      "حبوب الهال (قعقلة)",
      "أعواد القرفة",
      "قرنفل",
      "كمون",
      "ثوم",
      "فلفل حار",
      "ملح",
      "حبة ليمون حامض مخلل (حامض مصير)",
      "ضامتي زعفران"
    ],
    "instructions": [
      "لتفادي أن يصبح اللحم مرا عند طهيه، نقوم بغليه في طنجرة ضغط مليئة بالماء، وعندما يغلي، نغير الماء كله بماء مغلي آخر.",
      "الآن نضيف البصل، الليمون الحامض المخلل، القليل من القرنفل، القليل من حبوب الهال (قعقلة)، أعواد القرفة، وريقات الغار (سيدنا موسى)، ضامتي زعفران و نقفل الطنجرة ساعة و نصف حتى ينضج التحضير.",
      "نعصر نصف ليمونة حامضة، نضيف الثوم المهروس و الطحينة مع الماء و نحرك إلى أن يصبح القوام كريميا.",
      "نهرس الفول والحمص. عندما ينضج اللحم نصفيه، نقطعه قطعا صغيرة و نضيف ملعقة صغيرة من الخل، الفول و الحمص المهروسين، الطحينة التي حضرنا، الفلفل الأسود، الفلفل الحار، الكمون و نمزج الكل.",
      "نزيل جوانب الورقة و نقطعها نصفين، ندهنها بالزيت والزبدة المذوبة و نبدأ بحشيها، نطويه ثم ندهنها بالزيت والزبدة المذوبة. ندخل البريوات في الفرن لتتحمر ربع ساعة على حرارة 180 درجة."
    ],
    "chef_tip": "لتفادي أن يصبح اللحم مرا عند طهيه، نقوم بغليه في طنجرة ضغط مليئة بالماء، وعندما يغلي، نغير الماء كله بماء مغلي آخر.",
    "presentation": "",
    "image": "images/47.jpg"
  },
  {
    "id": 48,
    "page": 50,
    "title": "بيصارة",
    "time": "30 دقيقة",
    "servings": "6 أشخاص",
    "cost": "18 درهم",
    "ingredients": [
      "2 معالق كبيرة من الدقيق",
      "حبة بصل مقطعة",
      "ملح",
      "فلفل أسود",
      "2 لتر من الماء البارد",
      "2 أكياس بيصارة إديال",
      "250 غرام من السمسم المحمص و المطحون",
      "بصل",
      "فلفل حار",
      "زيت الزيتون"
    ],
    "instructions": [
      "نأخذ حبة بصل مقطعة و نضيف عليها القليل من الملح، الفلفل الأسود، 2 معالق كبيرة من الدقيق.",
      "في طنجرة نضع 2 لتر من الماء البارد، نضيف 2 أكياس بيصارة إديال و السمسم المحمص و المطحون. نحرك جيدا حتى يذوب محتوى الأكياس ثم نضعها فوق النار. نستمر بالتحريك، و عندما يغلي الخليط نخفض حرارة النار ونغطي نصف الطنجرة. نحرك لمدة 5 دقائق ثم نزيلها من فوق النار. و نقدمها مع البصل المحمر و القليل من الفلفل الحار و زيت الزيتون."
    ],
    "chef_tip": "",
    "presentation": "",
    "image": "images/48.jpg"
  },
  {
    "id": 49,
    "page": 51,
    "title": "حريرة سهلة مع خبز بالثوم",
    "time": "25 دقيقة",
    "servings": "4 أشخاص",
    "cost": "15 درهم",
    "ingredients": [
      "خبز من نوع الباكيت",
      "زبدة",
      "القليل من البقدونس",
      "بيضة",
      "1 لتر من الماء",
      "زيت الزيتون",
      "ضامتي ثوم",
      "ضامتي سمن",
      "حريرة إديال"
    ],
    "instructions": [
      "نصب لترا من الماء البارد في طنجرة، ونضيف حريرة إديال ونخلط جيدا، ثم نضعها فوق النار، نحرك قليلا لكي لا يلتصق النشا. نضيف ضامتي سمن عندما تغلي، بيضة ممزوجة، نحرك و نغطي نصف الطنجرة. نخفض الحرارة و نتركها 10 دقائق و نحرك من وقت لآخر ثم نزيلها من النار.",
      "نقطع البقدونس، نسكب زيت الزيتون في قدر و نضيف الزبدة لتذوب، ثم البقدونس و ضامتي ثوم و نخلط الكل.",
      "نقطع الخبز، و ندهنه بالخليط ثم ندخله للفرن ليتحمص قليلا."
    ],
    "chef_tip": "للإحتفاظ بأعشاب الطبخ مدة طويلة، نضعها في قالب مكعبات الثلج، نسكب عليها زيت الزيتون و ندخلها للمجمد.",
    "presentation": "",
    "image": "images/49.jpg"
  },
  {
    "id": 50,
    "page": 52,
    "title": "عجائن Penne بالبطاطس الحلوة",
    "time": "45 دقيقة",
    "servings": "2 أشخاص",
    "cost": "39 درهم",
    "ingredients": [
      "لحم مفروم",
      "عجائن البيني",
      "بطاطا حلوة",
      "جزر مقطع ومسلوق و مبشور",
      "طماطم مبشورة",
      "ملعقة كبيرة من الطماطم المعلبة",
      "نصف ملعقة كرفس مطحون",
      "ملح و فلفل أسود",
      "ملعقة صغيرة من الكزبرة المقطعة",
      "تبش",
      "ملعقة بصل مقطع",
      "قشدة طرية",
      "حبق مطحون",
      "ملعقة صغيرة من السكر حبيبات",
      "3 وريقات الغار (سيدنا موسى)",
      "زيت الزيتون",
      "ضامتي ثوم",
      "ضامتي ليباط"
    ],
    "instructions": [
      "نسخن القليل من زيت الزيتون في طنجرة، نضيف ملعقة من البصل المقطع.",
      "للحصول على صلصة بولونييز متماسكة، نضيف الجزر المسلوق و نحرك قليلا مع زيت الزيتون، نضيف ملعقة كبيرة من الطماطم المعلبة، ضامتي ثوم، نصف ملعقة من الكرفس المطحون، ملعقة صغيرة من الكزبرة المقطعة، 2 معالق من الحبق المطحون، 3 وريقات الغار (سيدنا موسى)، الطماطم المبشورة، و نخلط الكل.",
      "نضيف بعد ذلك ملعقة صغيرة من السكر حبيبات و نصف مكعب ضامتي ليباط. نحرك جيدا و نغطيها.",
      "في نفس الوقت، نسخن القليل من زيت الزيتون في مقالة، نضيف اللحم المفروم و نفتته بهذه الطريقة ليطهى جيدا، نسكب عليه محتوى الطنجرة و نخلط.",
      "نضع الماء المغلي في طنجرة ، ونضيف عجائن البيني و القليل من زيت الزيتون لكي لا تلتصق. بعد أن تغلي، نتركها لتسلق مدة 10 دقائق تقريبا و نزيلها من النار.",
      "بعد أن تنضج، نخلط العجائن مع صلصة بولونييز فوق نار هادئة لتتشربها. نلف البطاطا الحلوة في ورق الألومنيوم و ندخلها الفرن لمدة 40 دقيقة على درجة 180.",
      "بعد أن تنضج، نقطعها دوائر و نقشر ما تبقى. لتحضير البطاطا المهروسة، نهرسها، نضيف القليل من التبش، الملح، الفلفل الأسود و نخلط جيدا. في الأخير، نضيف القليل من القشدة الطرية و نخلط الكل.",
      "للتقديم، نضع البطاطا الحلوة المهروسة في طبق، نضيف العجائن بصلصة البولونييز، دوائر البطاطا الحلوة، ما تبقى من صلصة الطماطم، و نزين بوريقات الحبق."
    ],
    "chef_tip": "للحصول على صلصة بولونييز متماسكة، نضيف الجزر المسلوق و نحرك قليلا مع زيت الزيتون...",
    "presentation": "للتقديم، نضع البطاطا الحلوة المهروسة في طبق، نضيف العجائن بصلصة البولونييز، دوائر البطاطا الحلوة، ما تبقى من صلصة الطماطم، و نزين بوريقات الحبق.",
    "image": "images/50.jpg"
  },
  {
    "id": 51,
    "page": 53,
    "title": "فطيرة الجبن Cheesecake",
    "time": "385 دقيقة",
    "servings": "8 أشخاص",
    "cost": "85 درهم",
    "ingredients": [
      "1 كيلوغرام فراولة",
      "200 غرام بسكويت",
      "400 غرام من جبن الريكوتا",
      "600 غرام قشدة طرية",
      "2 كؤوس من الحليب",
      "400 غرام من السكر حبيبات",
      "100 غرام من الزبدة اللينة",
      "2 معالق كبيرة من العسل",
      "2 أكياس فالن موز إديال",
      "فالن فراولة إديال"
    ],
    "instructions": [
      "في الخلاط نضع البسكويت ليطحن، نضيف 2 معالق كبيرة من العسل، الزبدة اللينة، و 2 حبات فراولة. نطحن الكل إلى أن يتماسك.",
      "نغطي قالب الحلوى بالسيلوفان و نضع فيه خليط البسكويت، ثم نهرسه جيدا، وندخله الثلاجة ليتماسك.",
      "نضع القشدة الطرية في إناء مع السكر حبيبات، ونخفقها بالخلاط إلى أن نحصل على كريم، نضيف القليل من جبن الريكوتا، و نبدأ بالخفق مع إضافة الجبن تدريجيا. عند الانتهاء نضعها في الثلاجة.",
      "نسكب 2 أكياس فالن الموز في قدر، نضيف 2 كؤوس من الحليب و نحرك جيدا ليذوب و نتركه فوق النار حتى يغلي. بعد ذلك، نخرج الكريم من الثلاجة، نضيف إليها الفالن و نخلط الكل من الأسفل إلى الأعلى ونضع المزيج في جيب الحلواني ثم في الثلاجة.",
      "بعد أن تتماسك قاعدة البسكويت، نقطع الفراولة و نزين بها جوانب القالب. نخرج الكريمة و نمأل بها القالب جيدا و نسويها على كامل المساحة بالملعقة، ثم نضعها في الثلاجة لمدة 3 ساعات.",
      "بعد ذلك، نضع الفراولة المقطعة و السكر في قدر على النار لتتعسل. نحرك حتى يصبح المزيج سائلا. للحصول على شراب الفراولة (كولي) جيدا لونا ومذاقا، نزيل الرغوة و نطحنه بالخلاط.",
      "في الأخير، نسكب فيه فالن الفراولة إديال و نحرك جيدا ثم نزيله من النار. نخرج القالب و نسكب فوقه شراب الفراولة (كولي) بعد أن يبرد و ندخل فطيرة التشيزكيك لتبرد لمدة 3 ساعات.",
      "للتقديم، نزينها بقطع الفراولة."
    ],
    "chef_tip": "للحصول على شراب الفراولة (كولي) جيدا لونا ومذاقا، نزيل الرغوة و نطحنه بالخلاط.",
    "presentation": "للتقديم، نزينها بقطع الفراولة.",
    "image": "images/51.jpg"
  },
  {
    "id": 52,
    "page": 55,
    "title": "الكراميل و الكريمة",
    "time": "",
    "servings": "",
    "cost": "",
    "ingredients": [
      "سكر",
      "زبدة",
      "شوكولاطة",
      "كريم باتسيير إديال",
      "حليب"
    ],
    "instructions": [
      "لتحضير الكراميل: نضع السكر على نار هادئة دون التحريك إلى أن يتغير لونه و يذوب.",
      "لتحضير الكريمة: نضع كل المكونات في طنجرة، نخلط و نضع على النار مع التحريك المستمر إلى أن تصبح كثيفة، و بعيدا عن النار، نضيف الزبدة و الشوكولاطة.",
      "لتحضير الطبقة الثانية: نخلط كل المكونات و نضع فوق النار مع التحريك إلى أن تصبح كثيفة القوام. و نضيف الزبدة كآخر مرحلة."
    ],
    "chef_tip": "",
    "presentation": "",
    "image": "images/52.jpg"
  },
  {
    "id": 53,
    "page": 56,
    "title": "أصابع النابوني",
    "time": "",
    "servings": "",
    "cost": "",
    "ingredients": [
      "ميكوانت",
      "خميرة الحلوى",
      "ردة",
      "كاكاو",
      "جوز الهند"
    ],
    "instructions": [
      "نخلط كل المكونات في الخلاط الكهربائي ونرجعها لإناء زجاجي ثم نضيف خميرة الحلوى ونخلط العناصر جيدا. مباشرة نبدأ في طهيه.",
      "نخلط كل المكونات ماعدا الردة و الكاكاو. ثم توضع على نار هادئة مع التحريك إلى أن تثخن و تتماسك.",
      "نضيف الردة. نتركها إلى أن تصبح دافئة. ثم يقسم الخليط لقسمين و نضيف الكاكاو لقسم واحد.",
      "نشكل قصيب طويل من كلا القسمين. ثم تداخل لف القصيب الأبيض على القصيب الأسود حتى نحصل على شكل أصابع نابوني. ثم نتعمم في جوز الهند وتقسميم إلى أصابع.",
      "نحتفظ بالحلوى لمدة 3 أيام في الثلاجة فقط."
    ],
    "chef_tip": "",
    "presentation": "",
    "image": "images/53.jpg"
  },
  {
    "id": 54,
    "page": 57,
    "title": "كرات اللحم بالبشاميل",
    "time": "",
    "servings": "",
    "cost": "",
    "ingredients": [
      "لحم مفروم",
      "ملعقة حليب سائل",
      "ملعقتان زيت نباتية",
      "بيشاميل إديال",
      "جبن مبشور"
    ],
    "instructions": [
      "نخلط اللحم المفروم و ملعقة حليب سائل، المكونات جيدا.",
      "نشكل اللحم المفروم على شكل كرة مدهونة باللحم المفروم، نتركها ترتاح. تبقى الصلصة المتبقية على الكرات.",
      "نأخذ ربع لتر حليب ونضيف مغلفتين كبريتين من بيشاميل إديال الحافرة ونضعها على النار إلى أن تمسك. نمنحها فوق الصلصة ونضيف الجبن المبشور ونضعها في فرن ساخن مسبقا، النار من تحت وفوق إلى أن تتحمر وتذوب الجبن، تقريبا ربع ساعة."
    ],
    "chef_tip": "",
    "presentation": "",
    "image": "images/54.jpg"
  },
  {
    "id": 55,
    "page": 57,
    "title": "عجين مقلي بالثقب",
    "time": "",
    "servings": "",
    "cost": "",
    "ingredients": [
      "عجين",
      "زيت"
    ],
    "instructions": [
      "نخلط اللحم المفروم و ملعقة حليب سائل، ملعقتان زيت نباتية. نقوم بذلك العجين ونتركه يرتاح.",
      "بعد ذلك، نقوم ببسطه على سطح 1.5 سنتيم تقريبا، ثم نقوم بتقطيعه بواسطة قطاعة دائرية وقطاعة صغيرة لعمل ثقب في الوسط. نترك العجين يخمر مرة أخرى ثم نقوم بقليه في حمام زيت."
    ],
    "chef_tip": "",
    "presentation": "",
    "image": "images/55.jpg"
  },
  {
    "id": 56,
    "page": 58,
    "title": "سيكار بالدجاج والزيتون",
    "time": "",
    "servings": "",
    "cost": "",
    "ingredients": [
      "عجين",
      "بصل مفروم",
      "زيت",
      "فطر مقطع قطع صغيرة",
      "صدر دجاج",
      "جزر",
      "توابل",
      "مكعب ضامتي سبك",
      "معدنوس",
      "زيتون أحمر",
      "جبن مبشور",
      "بيض",
      "خل",
      "خشخاش أو سمسم"
    ],
    "instructions": [
      "نجمع مكونات العجين بالماء العادي ثم نترك العجين يرتاح جيدا ونشكل منها كرات صغيرة بحجم حبة المشمش و نغطيها ونتركها ترتاح مرة أخرى.",
      "في مقالة نقلّي البصل المفروم مع الزيت حتى يذبل قليلا. ثم نضيف الفطر المقطع قطع صغيرة و قطع صدر الدجاج حتى تتحمر. ثم نضيف الجزر و التوابل كاملة، مكعب ضامتي سبك ثم المعدنوس. و في الأخير، شرائح الزيتون الأحمر.",
      "نترك الحشو يبرد ثم نضيف الجبن المبشور.",
      "نمدد العجين بواسطة النشابة رقيقة، نضع الحشو في الطرف وتطوى على شكل سيكار.",
      "ندهن اللفائف بالبيض مع الخل ونرش عليها الخشخاش أو السمسم.",
      "ندخلها الفرن حتى تنضج في نار هادئة."
    ],
    "chef_tip": "",
    "presentation": "",
    "image": "images/56.jpg"
  },
  {
    "id": 57,
    "page": 59,
    "title": "حلوى الكؤوس بالغلال والكريمة",
    "time": "",
    "servings": "",
    "cost": "",
    "ingredients": [
      "بسكويت مطحون",
      "زبدة",
      "حليب",
      "كيس غلال من العسل",
      "نشا",
      "قشدة طرية",
      "مربى الفراولة",
      "فواكه جافة"
    ],
    "instructions": [
      "نمزج البسكويت المطحون مع القليل من الزبدة. نضع طبقة منه في كؤوس خاصة بالتقديم ونسقيها بالقليل من الحليب.",
      "في كاسرونة، نخلط كيس الغلال من العسل مع الكسر و النشا ثم نضيف الحليب ونتركه على النار يغلي مع التحريك حتى يعقد الخليط.",
      "نمزج الخبز مع القشدة الطرية بالخلاط. ثم نمزجه مع خليط الغلال والحليب و نمتلئ الكؤوس. نتركها تبرد جيدا.",
      "وقبل التقديم، تزين بقطعة من مربى الفراولة والفواكه الجافة حسب الرغبة.",
      "ملاحظة: تقدم باردة."
    ],
    "chef_tip": "",
    "presentation": "وقبل التقديم، تزين بقطعة من مربى الفراولة والفواكه الجافة حسب الرغبة. ملاحظة: تقدم باردة.",
    "image": "images/57.jpg"
  },
  {
    "id": 58,
    "page": 59,
    "title": "كيكة التفاح",
    "time": "",
    "servings": "",
    "cost": "",
    "ingredients": [
      "بيض",
      "سكر",
      "زيت",
      "كيس غالية",
      "تفاح",
      "فرن مسخن 180 درجة"
    ],
    "instructions": [
      "بواسطة الخلاط، نخفق البيض، السكر، الزيت، و كيس الغالية جيدا.",
      "نحضر التفاح، نقطعه شرائح.",
      "نصب خليط الكيك في قالب مدهون مسبقا، ثم نرص شرائح التفاح فوق الخليط (يجب أن يكون العجين أقل من خليط التفاح، كي لا يغوص إلى الأسفل).",
      "ندخله الفرن المسخن على درجة حرارة 180 حتى ينضج."
    ],
    "chef_tip": "يجب أن يكون العجين أقل من خليط التفاح، كي لا يغوص إلى الأسفل.",
    "presentation": "",
    "image": "images/58.jpg"
  },
  {
    "id": 59,
    "page": 60,
    "title": "فطيرة محشية بالخضر واللحم",
    "time": "",
    "servings": "",
    "cost": "",
    "ingredients": [
      "دقيق",
      "خميرة كيمياوية إديال",
      "زيت",
      "حليب دافئ",
      "زبدة",
      "ملح",
      "سكر",
      "فلفل ألوان",
      "بصل",
      "طماطم مفتحة",
      "تبول",
      "لحم مفروم",
      "ترتيني",
      "جبن مبشور"
    ],
    "instructions": [
      "في وعاء، نحتاج للدقيق، الفلفل الأسود، الملح. نمرر الكل بالمنخل و نضيف الحليب الدافئ و الزبدة و البالغوت للتنفيس و الخبرة و استمر في الخفق. نضيف الدقيق ممزوج مع الخميرة الكيمياوية إديال و نستمر في الخفق حتى تمتزج العناصر بشكل جيد. نغطي الوعاء بالبلاستيك الغذائي و نتركه يختمر.",
      "بعد الإختمار، ندهن حوالي العضية الفريدة المفقودة في الوسط بالزبدة. ثم نمرر الكل و نضع كمية من العجين دون تحريكه. و نترك مساحة لكي ينتفخ أثناء الطهي. ثم ندخله فرن مسخن من قبل على درجة حرارة 120 حتى يطهى.",
      "نحضر الحشوة: في مقالة نسخن الزيت، نضيف البصل و نتركه يتلقى قليلا. ثم نضيف الفلفل ألوان و ننزلها القلية و نضيف الطماطم المفتحة. و نترك الكل يتلقى جيدا. ثم نضيف في الأخير التبول واللحم المفروم والترتيني.",
      "عندما يطهى العجين ويبرد، نمتلئ الرفال بالحشوة و نزين بالجبن المبشور وندخلها للفرن حتى تدو و يكون حاجزة."
    ],
    "chef_tip": "",
    "presentation": "",
    "image": "images/59.jpg"
  },
  {
    "id": 60,
    "page": 60,
    "title": "كرات صغيرة باللوز والفول السوداني",
    "time": "",
    "servings": "",
    "cost": "",
    "ingredients": [
      "زبدة",
      "سكر",
      "نخامة البرتقال",
      "زيت",
      "بصل",
      "عسل الحاق",
      "فشور البرتقال المعسل",
      "دقيق",
      "خميرة الحلويات",
      "أبيض البيض",
      "لوز أو فول سوداني",
      "فرن مسخن 180 درجة"
    ],
    "instructions": [
      "في كعمة نخلط الزبدة مع السكر، نخامة البرتقال، القليل من الزيت حتى تنسجم العناصر مع بعضها ثم نضيف الزيت و نمرر ثم البصل.",
      "نضيف العسل الحاق وفشور البرتقال المعسل ونجمع بالدقيق الممزوج مع خميرة الحلويات حتى نحصل على عجينة لينة.",
      "تشكل منها كرات صغيرة، تمرر بأبيض البيض، ثم تغمس في اللوز أو الفول السوداني و تطهى في فرن مسخن من قبل على درجة حرارة 180 حتى تنتفخ من العجين.",
      "تدهن بالباتسان من فوق و ترجع للفرن دقيقتين على الأكثر."
    ],
    "chef_tip": "",
    "presentation": "",
    "image": "images/60.jpg"
  },
  {
    "id": 61,
    "page": 61,
    "title": "بيتزا بدون فرن (عجين مقرمش)",
    "time": "",
    "servings": "",
    "cost": "",
    "ingredients": [
      "بصل",
      "فلفل حشر",
      "زيت",
      "ملح",
      "فلفل أسود",
      "زعتر",
      "تونة",
      "دقيق",
      "ماء",
      "خميرة",
      "زيت للدهن"
    ],
    "instructions": [
      "لتحضير الحشوة (الحشوة تبقى حسب الرغبة): نقوم باستعمال البصل و الفلفل الحشر المطبوخين في المقلاة مع الزيت، الملح، الفلفل الأسود، الزعتر، التونة.",
      "نخلط المكونات الجافة و تجمع العجينة بالماء. بعد ما نحصل على عجينة متماسكة صلبة غير لينة (لكي تلتقط أثناء التشكيل)، نقوم بدلك العجين، ثم نقوم بتقسيم العجينة لقطع صغيرة نغطيها بلاستيك غذائي.",
      "نقوم ببسط قطع العجينة للكور رقيقة جدا مع دهن السطح بالزيت، ثم نقوم بطي العجينة على شكل مربع (مثل طريقة تحضير المسمن العادي)، ثم نبسطها مجددا للكور رقيقة كالورقة للحصول على النتيجة المرغوب فيها.",
      "نضيف الحشوة إلى طرف العجين، نقوم بتقطيع في وسط العجين إلى شرائط مستوية بواسطة السكين دون تقطيع الطرف فقط وسط العجين.",
      "نطهو البيتزا في مقلاة ساخنة حتى تنضج."
    ],
    "chef_tip": "",
    "presentation": "",
    "image": "images/61.jpg"
  },
  {
    "id": 62,
    "page": 62,
    "title": "بيتزا فردية بدون فرن وبدون اختمار",
    "time": "",
    "servings": "",
    "cost": "",
    "ingredients": [
      "4 كؤوس دقيق (كأس العنبة)",
      "ملعقتان كبار حليب بودرة",
      "ملعقتان كبار زيت زيتون",
      "ملعقة صغيرة زعتر",
      "ملح",
      "3 أكياس خميرة حلويات إديال",
      "ماء لجمع العجينة",
      "فلفل ألوان مطهو مع الزيت",
      "ملح، فلفل أسود و زعتر",
      "بصل كالفلفل",
      "صلصة طماطم",
      "القليل من الفلفل الأسود",
      "ملعقتان كبار زيت زيتون",
      "علبة طون",
      "زيتون أسود",
      "جبن أحمر"
    ],
    "instructions": [
      "تضاف الخميرة على الدقيق و المواد الجافة، ثم يدمج الكل جيدا و يضاف الماء تدريجيا إلى أن تتكون عجينة متماسكة.",
      "تضاف ملعقتان كبار زيت زيتون وتعجن جيدا مع العجينة إلى أن يدخل الزيت مع العجين. (العجين لا يحتاج للدلك ولا للإختمار).",
      "مباشرة تبسط العجينة فوق سطح العمل بمساعدة الدقيق، و تدلك بالمدلك لتكون رقيقة.",
      "بواسطة الشوكة نثقب العجين جيدا. نأخذ قطاعة ونقطع أقراص البيتزا.",
      "في مقالة ساخنة توضع أقراص البيتزا و نثقبها مجددا إذا اقتضى الأمر. تقلب الأقراص بعد أن تتماسك بدون أن تتحمر. (يجب أن تحمر فقط من جهة واحدة) توضع الحشوة على الجهة المحمرة: الصلصة ثم البصل يليه الفلفل، الطون، الزعتر، الجبن وأخيرا الزيتون.",
      "نرجع الأقراص فوق النار على الجهة الغير مطهوة ونغطيها ليعود عليها البخار ويذوب الجبن."
    ],
    "chef_tip": "",
    "presentation": "",
    "image": "images/62.jpg"
  },
  {
    "id": 63,
    "page": 62,
    "title": "حلوة الكريم",
    "time": "",
    "servings": "",
    "cost": "",
    "ingredients": [
      "4 بيضات بدرجة حرارة المطبخ",
      "200 غرام سكر",
      "200 غرام دقيق",
      "كيس خميرة حلويات إديال",
      "شوكولاطة سوداء",
      "علبة قشدة الفراولة إديال مع ربع لتر حليب بارد",
      "سيرو أو عصير",
      "كيس فانيال إديال",
      "علبة كريم شانتيي إديال مع ربع لتر ماء بارد"
    ],
    "instructions": [
      "أولا نحضر قالب الفرن قياس 20x20 مفروش بورق الزبدة. يغربل الدقيق مع خميرة الحلويات.",
      "يخفق البيض مع السكر والسكر بنكهة الفانيال إلى أن يصبح لونه أبيض ويتضاعف حجمه ثلاثة أضعاف.",
      "ونضيف الدقيق مع الخميرة على دفعات مع الاستمرار في الخفق بسرعة منخفضة دون توقف إلى أن تضاف كل الكمية وينسجم المزيج ثم نطفئ الخلاط.",
      "يوضع في قالب ويدخل للفرن باردا على درجة 150 لمدة 35 إلى 40 دقيقة.",
      "بعد أن يبرد الكيك، يزال من القالب و يقطع إلى ثلاث طبقات.",
      "تخفق (على أقصى سرعة) القشدة مع الحليب البارد جدا وكذلك الشانتيي مع الماء البارد جدا إلى أن تصبح كريمة متماسكة.",
      "توضع القطعة الأولى وتسقى بالسيرو أو العصير وتوضع فوقها قشدة الفريز وتكرر العملية في باقي الطبقات. وبالنسبة للطبقة الأخيرة، نسقيها من الداخل قبل وضعها فوق الكيك.",
      "يغطى وجه الكيك والجوانب جيدا بالشانتيي المخفوقة مع الماء لكي تكون متماسكة جيدا.",
      "نزين بموس الفريز المتبقي بشكل ورود ونزين الجوانب بالعقيق الغذائي وتذاب الشوكولاطة السوداء توضع في جيب حلواني ونكتب بها."
    ],
    "chef_tip": "",
    "presentation": "",
    "image": "images/63.jpg"
  },
  {
    "id": 64,
    "page": 63,
    "title": "كيكة مقلاة",
    "time": "",
    "servings": "",
    "cost": "",
    "ingredients": [
      "مكونات كيك عادي"
    ],
    "instructions": [
      "تدمج كل المكونات كالكيك العادي. يمكن وضعها في الخلاط الكهربائي ما عدا الدقيق.",
      "بعدها، نأخذ مقلاة غير لاصقة و تدهن بالزيت للمرة الأولى فقط.",
      "بعدها، نبدأ بوضع كمية قليلة من الكيك حسب حجم المقلاة كطريقة الغريب. هذه الكمية سيستخرج منها 6 أقراص من الكيك.",
      "نضعها فوق النار و عندما نلاحظ ارتفاع الجوانب، تقلب للتحمير من الجهة الأخرى و نكرر نفس العملية إلى أن ينتهي الخليط.",
      "بعدها، تؤخذ الأقراص، تنسق بالعصير أو التسقية، وتوضع كمية من الكريمة بعد تحضير نفس العملية لكل الأقراص. يغطي الكيك جيدا بالكريمة من الأعلى و الجوانب.",
      "وفي التزيين نضع شوكولاطة (دافئة وليست ساخنة) دائبة، مضاف إليها معلقة زبدة. تزين بالكريمة المنتقبة."
    ],
    "chef_tip": "",
    "presentation": "",
    "image": "images/64.jpg"
  },
  {
    "id": 65,
    "page": 64,
    "title": "زعلوك البادنجان",
    "time": "",
    "servings": "",
    "cost": "",
    "ingredients": [
      "4 حبات من الباذنجان مشوي",
      "2 حبات طماطم مقشرة ومنزوعة البذور",
      "4 ملاعق كبيرة بقدونس وقزبرة مفرومة ناعم",
      "2 فصوص ثوم",
      "1/2 ملعقة كمون",
      "ملعقة صغيرة فلفل حلو مطحون",
      "ملعقة صغيرة من مركز الطماطم",
      "زيت الزيتون",
      "1/2 ملعقة هريسة أو فلفل حار مطحون",
      "ملعقة عصير ليمون حامض"
    ],
    "instructions": [
      "يغسل الباذنجان ثم يدهن بالقليل من الزيت النباتية ونقوم بشيه في الفرن مدة 15 دقيقة.",
      "بعد إخراجه يتم إزالة القشر ومعكه بشوكة أو سكين.",
      "في مقالة على نار هادئة، توضع الطماطم، مركز الطماطم، الثوم، زيت الزيتون ثم التوابل. تترك لتطهى لمدة 10 دقائق قبل إضافة القزبرة المفرومة. يضاف الباذنجان ويكمل الطهي لمدة 3 دقائق. تزال المقالة من فوق النار. يقدم زعلوك الباذنجان دافئًا أو باردا."
    ],
    "chef_tip": "",
    "presentation": "",
    "image": "images/65.jpg"
  },
  {
    "id": 66,
    "page": 64,
    "title": "زعلوك الجزر",
    "time": "",
    "servings": "",
    "cost": "",
    "ingredients": [
      "نصف كيلو جزر مسلوق",
      "ربع ليمونة حامضة مرقد",
      "بقدونس وكزبرة",
      "ملعقة عصير الليمون الحامض",
      "زيت الزيتون",
      "ثوم",
      "فلفل اسود",
      "ملح"
    ],
    "instructions": [
      "في مقالة على النار ضعي زيت الزيتون.",
      "أضيفي الثوم ثم الجزر بعد معكه بشوكة أو طحنه في مطحنة يدوية.",
      "ضعي نصف كمية البقدونس والكزبرة مع التحريك.",
      "تبّليهم بالملح وباقي التوابل.",
      "أضيفي عصير الليمون الحامض وباقي كمية البقدونس."
    ],
    "chef_tip": "",
    "presentation": "",
    "image": "images/66.jpg"
  },
  {
    "id": 67,
    "page": 64,
    "title": "سلطة الفلفل",
    "time": "",
    "servings": "",
    "cost": "",
    "ingredients": [
      "فلفل ألوان",
      "زيت الزيتون",
      "عصير الليمون الحامض",
      "زعتر أو الزعيترة",
      "ملح",
      "ثوم"
    ],
    "instructions": [
      "يشوى الفلفل لمدة 10 دقائق، يقشر جيدا دون أن يغسل ثم يقطع إلى شرائح رقيقة.",
      "في وعاء يوضع الثوم، عصير الليمون الحامض، زيت الزيتون والملح ثم الزعتر . يمزج الكل جيدا للحصول على صلصة.",
      "ينقع الفلفل في الصلصة ويحتفظ به في مكان بارد.",
      "تقدم سلطة الفلفل المخلل مزينة بشرائح الليمون الحامض والبقدونس المفروم."
    ],
    "chef_tip": "",
    "presentation": "تقدم سلطة الفلفل المخلل مزينة بشرائح الليمون الحامض والبقدونس المفروم.",
    "image": "images/67.jpg"
  },
  {
    "id": 68,
    "page": 65,
    "title": "طورطة باردة بدون فرن",
    "time": "",
    "servings": "",
    "cost": "",
    "ingredients": [
      "1 لتر من الحليب",
      "8 ملاعق سكر",
      "7 ملاعق سميد ناعم",
      "كيس من سكر فانيال إديال",
      "ربع لتر من عصير البرتقال",
      "نصف كوب صغير سكر",
      "2 ملاعق كريم باتسيير إديال",
      "ملعقة صغيرة زبدة",
      "فواكه للتزيين"
    ],
    "instructions": [
      "في إناء نضع الحليب والسكر الخشن وكيس من سكر الفانيال ونضيف 7 ملاعق كبيرة من السميد الناعم (السميدة الرقيقة).",
      "نقوم بخلط هذه المكونات جيدا و نضعها فوق النار مع التحريك المستمر حتى يتجانس الخليط.",
      "نأخذ قالب مدهون بالزبدة ونفرغ به الخليط وندخله الثلاجة حتى يبرد جيدا.",
      "تحضير الكريمة: نأخذ إناء ونضع فيه عصير البرتقال ونضيف ملعقتين من بودرة كريمة باتسيير ثم نضيف السكر، ثم ملعقة صغيرة من الزبدة.",
      "نقوم بتحريك الخليط جيدا ونضعه على نار هادئة مع التحريك المستمر حتى نحصل على خليط متجانس.",
      "نقوم بإخراج الطورطة من الثلاجة بعد قلبها نضيف فوقها الكريمة ونقوم بإدخالها من جديد إلى الثلاجة.",
      "بعدما تبرد نقوم بتزيينها بالفواكه حسب الرغبة."
    ],
    "chef_tip": "",
    "presentation": "بعدما تبرد نقوم بتزيينها بالفواكه حسب الرغبة.",
    "image": "images/68.jpg"
  },
  {
    "id": 69,
    "page": 65,
    "title": "الضلعة معمرة ومحمرة",
    "time": "",
    "servings": "",
    "cost": "",
    "ingredients": [
      "الضلعة",
      "زبدة سميدة",
      "نصف زبدية زبيب",
      "نصف كوب من الفواكه الجافة مهرمشة",
      "2 ملاعق السكر الخشن",
      "ملعقة كبيرة من القرفة",
      "ملعقة كبيرة من السمن",
      "5 ملاعق من الثوم مبشور ومدقوقة",
      "زعفران شعرة",
      "كسكس منسم بحليب وماء الزهر",
      "لوز مسلوق ومقلي ومطحون",
      "زبيب منقوع في ماء الزهر",
      "زبدة"
    ],
    "instructions": [
      "أولا نحضر الحشوة: عبارة عن كسكس منسم بحليب وماء الزهر. نضيف عليه زالفة من اللوز مسلوق ومقلي ومطحون ثم زالفة من الزبيب المنقوع في ماء الزهر، ملعقة صغيرة قرفة وكوب سكر ناعم و 2 ملعقة زبدة.",
      "في إناء كبير نضع جميع التوابل مع الثوم ونتبل الضلعة جيدا ثم نقوم بوضع الحشوة في الوسط.",
      "في طنجرة بقعر سميك، يوضع كتف الغنم، التوابل، الثوم، السمن والماء. تغطى الطنجرة وعند الغليان تخفض النار ويترك الكل ينضج حتى يصبح الكتف لينا. يترك الكتف يبرد تماما قبل إزالته من الطنجرة لكي لا يتفتت.",
      "يوضع الكتف فوق صفيحة ملبسة بورق المطبخ ويدهن بالزبدة. يحمر الكتف في الفرن المسخن على درجة الحرارة 180 لمدة 20 إلى 25 دقيقة.",
      "يسخن مرق الطهي ويصفى. ثم يعاد فوق النار حتى يتخثر.",
      "يوضع كتف الغنم في طبق مسخن، يزين بالمشمش والإجاص. يسقى الكتف بالمرق ويقدم ساخنا."
    ],
    "chef_tip": "",
    "presentation": "يوضع كتف الغنم في طبق مسخن، يزين بالمشمش والإجاص. يسقى الكتف بالمرق ويقدم ساخنا.",
    "image": "images/69.jpg"
  },
  {
    "id": 70,
    "page": 66,
    "title": "حلوى الشباكية بالعسل",
    "time": "",
    "servings": "",
    "cost": "",
    "ingredients": [
      "دقيق",
      "نافع الزججانة",
      "قرة",
      "سكر",
      "زبدة",
      "حليب بارد",
      "خميرة الحلوبات",
      "شكولاطة",
      "زيت للقلي",
      "عسل"
    ],
    "instructions": [
      "نأخذ الدقيق ونضيف إليه النافع، الزججانة، القرة، سكر قابا قليلا و الملح. نقوم بخلط المكونات الجافة ثم نضيف الزبدة و نقوم بإدخالها في الطحين ونضيف ملعقة صغيرة من الخل ثم نقوم بدمج الجميع بالحليب البارد.",
      "نقوم بدلك العجين حتى نحصل على عجينة لينة بعد ذلك نقوم بتشكيل العجين على شكل حزابل ثم نقوم ببسط العجين بالمبك ونمررها في آلة السباغيتي.",
      "نقوم بلف الخيوط على شكل وشبيكة.",
      "بعد ذلك نقوم بقلي قطع الشبيكة في زيت مغلي ثم نغطسها في العسل."
    ],
    "chef_tip": "",
    "presentation": "",
    "image": "images/70.jpg"
  },
  {
    "id": 71,
    "page": 66,
    "title": "كوكيز بالشوكولاطة",
    "time": "",
    "servings": "",
    "cost": "",
    "ingredients": [
      "زبدة",
      "زيت",
      "سكر",
      "ثواز",
      "زبيب",
      "دقيق",
      "خميرة الحلوبات",
      "شوكولاطة",
      "فرن مسخن 180 درجة"
    ],
    "instructions": [
      "في إناء نمزج الزبدة والزيت ثم السكر جيدا مع بعض ثم نضيف الثواز والزبيب. بعد ذلك نضيف الدقيق مع خميرة الحلوبات بالتدريج. ثم نضيف الشوكولاطة بعد وضعها ساعة في المجمد.",
      "نشكل كويرات صغيرة من العجين بحجم 30 غرام ثم نرشح الكبيرة بريشم أو طابع (مرشم الثومة).",
      "ثم نقوم بطهيها في فرن ساخن على درجة 180 مدة 15 إلى 20 دقيقة."
    ],
    "chef_tip": "",
    "presentation": "",
    "image": "images/71.jpg"
  },
  {
    "id": 72,
    "page": 67,
    "title": "فطائر بصدر الديك الرومي و البيشاميل",
    "time": "",
    "servings": "",
    "cost": "",
    "ingredients": [
      "500 غرام دقيق",
      "2 كؤوس ماء دافئ",
      "نصف كاس زيت",
      "ربع كاس حليب بودرة",
      "ملعقة كبيرة خميرة فورية",
      "2 ملاعق كبار سكر",
      "ملعقة صغيرة ملح",
      "بصلة",
      "2 فلفل حلو",
      "500 غرام صدر الديك الرومي",
      "زبدة",
      "ثوابل",
      "أعشاب منسمة",
      "بودرة الثوم",
      "جبن",
      "ربع لتر حليب",
      "بيشاميل"
    ],
    "instructions": [
      "العجين: في إناء، نضع الماء الدافئ، سكر، خميرة و نصف كمية الدقيق، نخلطهم جيدا و نتركهم 10 دقائق.",
      "بعد مرور الوقت، نضيف باقي المكونات و ندلكها جيدا. نشكلها كرات صغيرة و نتركهم جانبا.",
      "الحشوة: في مقالة، نضع الزبدة و الأعشاب المنسمة ثم البصل و نشوحهم قليلا مع التحريك. نضيف الثوم، ثم نضيف قطع الديك الرومي، ثم نضيف الملح و التوابل و الفلفل ونتركهم حتى يطهو جيدا.",
      "نحضر البيشاميل: ربع لتر حليب، نضيف له نصف كيس بيشاميل ونخلط جيدا. بعد ذلك، نضعه على النار حتى يصبح ثقيلا نوعا ما.",
      "نأخذ كرة العجين، نبسطها قليلا و نضع كأسا وسطها. نضغط على العجين به و نأخذ سكين، نقطع أطراف العجين إلى 14 قطعة و بعد ذلك، نلصق كل قطعتين مع بعضهما، نأخذ البيشاميل، نضع قليلا وسط الوردة، ثم قليلا من خليط صدر الديك الرومي و الفلفل ثم نضع قليلا من الجبن المبشور و نرش قليلا من الأعشاب المنسمة.",
      "بعد ذلك، ندهن جوانب الوردة بأصفر البيض مخلوط مع قطرات الخل، ثم ندخلهم فرن ساخن على حرارة متوسطة و يقدم ساخن."
    ],
    "chef_tip": "",
    "presentation": "",
    "image": "images/72.jpg"
  },
  {
    "id": 73,
    "page": 68,
    "title": "بريوش",
    "time": "",
    "servings": "",
    "cost": "",
    "ingredients": [
      "500 غرام دقيق",
      "8 غرام خميرة الحلوى إديال",
      "ملعقة كبيرة خميرة فورية",
      "نصف كأس زبدة",
      "كأس ونصف حليب",
      "القليل من الملح",
      "1 كيس سكر فانيال إديال",
      "2 بيضات",
      "نصف كأس سكر",
      "شكولاطة للدهن"
    ],
    "instructions": [
      "في إناء نضع جميع المكونات زائد بيضة كاملة و أبيض بيضة و نحتفظ بالأصفر للدهن، و نخلط جيدا الخليط و ندلكه جيدا ليصبح العجين رخوا و يلتصق في الأيدي. بعد ذلك نتركه يختمر ويتضاعف حجمه.",
      "في مكان العمل نرش الدقيق و نضع العجين نقسمه إلى 4 قطع ونشكلهم على شكل كرات متساوية.",
      "نبسط الدائرة الأولى بالمدلك و ندهنها بالزبدة المذابة مع الزيت و نعيد العملية للدائرتين المتبقيتين و ندهنها و نبسط الكرة الرابعة بدون دهن ثم نضع الدوائر فوق بعضها. نتركها ترتاح 5 دقائق و نبسطها مرة أخرى لتصبح عجينة دائرية مورقة و نقطعها 8 مثلثات متساوية، ثم نضع ملعقة كبيرة من الشكولاطة في الجانب العريض من المثلث ونلفها على شكل كرواصة.",
      "نقسم كل كرواصة إلى نصفين.",
      "نأخذ مول دائري مدهون بالزبدة و نضع الشكل العريض للكرواصة في الخارج و الشكل الرقيق في الوسط بشكل دائري ثم نضع واحدة وسط المول بشكل دائري و نترك العجين حتى يخمر مرة أخرى.",
      "بعد الإختمار ندهنها بأصفر البيض مع قليل من القهوة سريعة الذوبان و نرش قليلا من الزنجلان و ندخلها إلى فرن ساخن متوسط الحرارة."
    ],
    "chef_tip": "",
    "presentation": "",
    "image": "images/73.jpg"
  },
  {
    "id": 74,
    "page": 68,
    "title": "كيكة باردة بدون فرن",
    "time": "",
    "servings": "",
    "cost": "",
    "ingredients": [
      "1 كأس سميد رقيق",
      "1 كأس حليب بودرة",
      "نصف كاس سكر صقيل",
      "1 كأس قشدة سائلة",
      "5 ملاعق كبار حليب بودرة",
      "3 كؤوس ماء",
      "2 فالن كريم كراميل إديال",
      "3 ملاعق كبار نشا مايفين"
    ],
    "instructions": [
      "الطبقة 1: في كاسرونة نضع السميد و الحليب بودرة و السكر الصقيل فوق النار، نقلبهم حتى يتحمر.",
      "بعد ذلك نزيلهم من فوق النار و نضيف القشدة السائلة و نحرك جيدا.",
      "في مول يفتح نضع الطبقة الأولى و نضغط قليلا كي تتماسك.",
      "الطبقة 2: في كاسرونة نضع الماء ثم الحليب بودرة ثم الفالن و نحرك جيدا، ثم نضيف 3 ملاعق كبار نشا و نحرك مرة أخرى.",
      "فوق النار، نضع الكاسرونة و نحرك حتى يصبح الخليط ثقيلا مع التحريك.",
      "نزيله و نضيف القشدة السائلة، نحرك جيدا و نصبه فوق الطبقة 1 و ندخله الثلاجة حتى تتماسك.",
      "بعد ذلك، نزيله من المول و نرش سطحه بالكاكاو و نقطعها مربعات."
    ],
    "chef_tip": "",
    "presentation": "بعد ذلك، نزيله من المول و نرش سطحه بالكاكاو و نقطعها مربعات.",
    "image": "images/74.jpg"
  },
  {
    "id": 75,
    "page": 69,
    "title": "حلوى الكاراميل",
    "time": "",
    "servings": "",
    "cost": "",
    "ingredients": [
      "سكر",
      "حليب",
      "بيض",
      "بودرة السكر",
      "فان",
      "نشا",
      "زبدة",
      "فانيليا",
      "حميرة الحلوى",
      "شوكولاطة سوداء",
      "زيت",
      "فول سوداني مطحون",
      "فراولة أو كرز"
    ],
    "instructions": [
      "في كاسرونة، نضع السكر على النار حتى يذوب ويصبح كاراميل ثم نصبه في مول الكيك.",
      "في إناء نضع البيض و الحليب، بودرة السكر و الفان. نمزج جيدا. ثم نضيف الحليب و نحرك مرة أخرى.",
      "نضيف الحلوى و النشا و نجمع العجين. نشكلها كرات صغيرة ندخلها الفرن و نتركها حتى تبرد.",
      "نضع الزبدة في إناء، نضيف الفانيليا و نمزجها جيدا ثم نضيف سكر مقبيل، نخلط جيدا ثم حميرة الحلوى و النشا و نجمع العجين. نشكلها كرات صغيرة ندخلها الفرن و نتركها حتى تبرد.",
      "نذيب الشوكولاطة السوداء مع قليل من الزيت و نغمس الحلوى في الشوكولاطة و نتركها حتى تجف. ثم نزينها بقليل من الفول السوداني المطحون.",
      "نفرغها فوق الكاراميل و ندخله الثلاجة حتى يتماسك ثم نقلبه في صحن التقديم و نزينه بالفراولة أو الكرز حسب الرغبة."
    ],
    "chef_tip": "",
    "presentation": "نفرغها فوق الكاراميل و ندخله الثلاجة حتى يتماسك ثم نقلبه في صحن التقديم و نزينه بالفراولة أو الكرز حسب الرغبة.",
    "image": "images/75.jpg"
  }
]